{
    "title": "침수 반복되는 광주 신안교…근본적 치수 대책에 예산확보 관건",
    "date": "2025-08-05 11:03:49",
    "content": [
        "침수 반복되는 광주 신안교…근본적 치수 대책에 예산확보 관건관로 분리·교각 철거·하천 직선화에만 1천억원 소요특별재난지역 지정 후 국비 확보 기대…기후변화 치수대책 점검 필요",
        "(광주=연합뉴스) 박철홍 기자 = 광주 북구 신안교 일대가 보름 새 두 번의 수해를 입어 반복적인 피해 원인과 대책에 대한 관심이 집중되고 있다.",
        "물론 기록적인 폭우가 가장 큰 원인이지만, 특정 지역에 수해가 반복된다는 측면에서 주민들의 원망이 크다.",
        "광주시는 신안교 주변의 지형적·구조적 문제가 있다고 보고 중장기 대책 수립에 나서며, 당장의 추가 피해를 막기 위해 단기 대응책 시행에 나섰다.",
        "◇ 광주 신안교 보름 새 두 번 침수…지형·구조적 원인 복합 작용",
        "광주 북구 신안교 일대는 2개의 복개 하천인 용봉천이 서방천과 합류해 광주천으로 흐르는 물길이다.",
        "신안교를 기점으로 미복개 구간이 노출되는데, 2020년 집중호우로 주변이 침수된 데 이어 올해 보름 새 2번의 침수 피해를 봤다.",
        "지난달 17일 80대 신안동 주민 1명이 급류에 휩쓸려 숨지는 사고가 발생했고, 주택과 상가 70여 채가 물에 잠기는 등 광범위한 인명·재산 피해가 났다.",
        "이달 3일 집중호우에도 2주 만에 또다시 수해를 겪었다.",
        "광주시는 하천이 합류되는 구간의 구조적 요인 탓에 침수 피해가 반복되는 것으로 분석했다.",
        "신안교 일대는 용봉천 24×24ｍ, 서방천 12×12ｍ 박스형 배수관로가 각각 합류하는데, 용봉천의 수압이 서방천의 배수량을 압도해 서방천에서 흘러오는 물이 빠져나가지 못하고 역류하면서 주변 일대가 침수된다는 것이다.",
        "이로 인해 침수 피해는 신안교는 물론 전남대 정문, 북구청, 말바우시장까지 서방천 복개도로를 따라 확대되기도 했다.",
        "여기에 광주천으로 합류하는 서방천 물길 상 신안철교의 6개 교각이 유속을 방해하며 수위 상승을 유도하고 있고, 신안교 하부 곡선 구간이 유실과 침수도 유발하는 것으로 분석됐다.",
        "신안교 일대가 저지대라는 점도 침수가 반복되는 원인이다.",
        "운암동, 용봉동 일대의 고지대에서 흘러오는 물길이 신안동 일대로 집중되는 지형이다.",
        "반면 주민들은 서방천 일부 구간에 설치된 투명 홍수 방어벽과 신안교에 설치된 밀폐형 차단막이 주변 주택·상점가를 물그릇처럼 만들어 빗물을 모은 것이 원인이라고 보고 있다.",
        "◇ 단기+중장기 대책 수립했지만, 예산이 '장벽'",
        "광주시는 앞선 원인 분석을 토대로 단기, 중장기로 나눠 수해 재발 방지 대책 수립에 나섰다.",
        "가장 근본 원인인 구조적 요인 해소를 위해 ▲ 용봉천·서방천 관로 분리(400억 원) ▲ 신안철교 교각 축소(300억 원) ▲ 신안교 인근 하천 직선화(300억 원) 등을 최우선 과제로 보고 있다.",
        "그러나 당장 정부 지원 없이는 예산을 수립하기 어려워 장기 과제로 분류하고, 특별재난지역 선포를 우선 기다리고 있다.",
        "중기적으로는 2020년 집중호우 피해를 계기로 추진 중인 축구장(약 7천㎡) 10개에 1ｍ 높이의 물을 채우는 것과 같은 총 7만t 규모의 저류조 3곳을 2028년까지 신설할 계획이다.",
        "문흥동, 북구청 인근, 신안교 하부 등에 구축해 우천 시 수량을 감소시킨다는 복안이다.",
        "또 다른 광주지역 상습 침수 지역인 백운광장의 경우, 이번 폭우에도 침수 피해가 덜했던 것은 도시철도와 지하차도 공사 현장이 7만t가량의 저류조 역할을 한 덕분인 것으로 분석돼 신안교에서도 저류조가 역할을 할 것으로 보고 있다.",
        "광주시는 중장기 대책에 시간이 소요되는 만큼 주민의 요구를 수용해 단기 대책 수립에도 나섰다.",
        "홍수방어벽에 배수 구멍 50개를 뚫고 있고, 주민들이 요청한 구간의 아크릴 패널도 제거하고 있다.",
        "◇ '기후변화 대응 치수계획' 수립 시급",
        "광주시는 신안교 외에도 영산강 수위 상승에 따른 역류 피해가 나타난 건국동, 서창동, 마륵동 등 강변 저지대의 침수 원인도 분석 중이다.",
        "강변 저지대는 수위 상승에 따른 역류 피해를 막기 위해 영산강 수문을 닫으면서 빗물이 배출되지 못해 침수가 발생한 것으로 보고 있으며, 대응책으로 배수 펌프장 3곳 신설을 검토하고 있다.",
        "광주천 홍수 위험과 관련해서는 환경부가 계획한 하부 대심도 터널이 도심 침수 예방에 큰 역할을 할 것으로 기대한다.",
        "또 광주 도시철도 2호선 구간에는 곳곳에 집수정과 배수펌프를 설치해 침수 피해를 예방할 계획도 이미 수립해 놓은 상태다.",
        "광주시 관계자는 \"하루 400㎜, 시간당 100㎜ 폭우가 일상화되면 현재의 치수 대책으로는 감당하기 어렵다\"며 \"당장은 수해 지역 피해를 최소화하는 대책을 수립해야겠지만, 장기적으로는 기후변화에 대응하는 대책을 새롭게 수립해야 할 것 같다\"고 밝혔다.(끝)"
    ]
}