{
    "title": "\"터질 게 터졌구나\"…'진해 잠수부 3명 사상' 유일 생존자 증언",
    "date": "2025-08-05 15:13:37",
    "content": [
        "\"터질 게 터졌구나\"…'진해 잠수부 3명 사상' 유일 생존자 증언심정지서 의식 회복 후 언론에 첫 심경…일산화탄소 중독돼 목소리 안 나와\"하청에 재하청, 안전 부실…사업주들 안전의식 바뀌어야 재발 막을 수 있어\"",
        "(창원=연합뉴스) 이준영 기자 = \"한순간에 정신을 잃고 눈 떠보니 병원이더라고요. 그 순간 '터질 게 터졌구나' 하는 생각이 들었습니다.\"",
        "지난달 20일 발생한 '진해 잠수부 3명 사상 사고'의 유일한 생존자인 30대 잠수부 A씨는 사고 직후 상황을 되새기며 힘겹게 말을 뗐다.",
        "그는 이 사고로 심정지 상태로 발견됐다가 사고 사흘 만에 가까스로 의식을 회복했다.",
        "하지만 일산화탄소를 과다 흡입한 여파 등으로 목소리는 아직 정상적인 소리의 10분의 1 정도밖에 나오지 않았다.",
        "일산화탄소 중독은 후유증도 커 인지 능력이나 언어 등 문제에 영향을 끼칠 수도 있다.",
        "여전히 몸 상태는 좋지 않지만, 그는 최근 늘어나는 잠수부 사고 위험성을 알리고 안전한 작업 환경을 만들기 위해 처음으로 언론에 입을 열었다.",
        "5일 경남 창원시 한 병원에서 연합뉴스 기자와 만난 A씨는 그날의 사고는 예견된 사고였다고 강조했다.",
        "그는 \"저 같은 프리랜서 잠수부들을 부르는 업체는 하청에 재하청을 받는 경우가 많고 장비나 인력이 대부분 부족해 안전에 신경 쓸 여력이 없다\"며 \"사고 난 그날도 통신장치나 비상 기체통 같은 필수 장비들을 사업주에게 전혀 지급받지 못했지만, 일감을 받는 입장에서는 이를 따지기도 힘들다\"고 말했다.",
        "A씨는 사고 당시 입수한 지 10여분 만에 그대로 의식을 잃었다.",
        "그가 착용한 다이버 시계에는 입수한 시간과 수심, 수온 등이 정확히 기록돼 있었다.",
        "이에 따르면 A씨는 오전 10시 14분께 물속에 들어갔다가 10시 20분께 다른 작업을 위해 잠시 표면에 올라온 뒤 2분 뒤에 실신 상태로 바다에 빠졌다.",
        "A씨보다 먼저 입수해 숨진 잠수부 B, C씨도 비슷한 시간대에 물속에서 의식을 잃은 것으로 추정된다.",
        "다만 A씨는 호흡기를 입에 물고 공기를 공급받는 후카(Hookah) 장비가 아닌, 전면 잠수 마스크를 써 폐에 물이 많이 차지 않아 다행히 의식을 되찾았다.",
        "그러나 사고 발생 후 배 위에서 잠수부들을 감시해야 할 감시인은 약 1시간이 지나서야 사고를 인지하고 뒤늦게 잠수부들을 구조했지만, 발견 당시 모두 심정지 상태였다.",
        "A씨는 \"입수하고 얼마 지나지 않아 다리 힘이 빠지고 몽롱해 빨리 선박 반대편으로 넘어가야겠다고 생각한 순간 기절했다\"며 \"잠수부들은 업체 대표와 감시인을 믿고 따르는 상황인데 일산화탄소 중독이 발생할 만큼 장비 관리가 제대로 되지 않은 게 지금도 이해되지 않는다\"고 말했다.",
        "그는 이번 사고가 많은 작업 현장에서 노출된 안전 관리 부실 문제가 곪고 곪다 터진 것이라고 털어놨다.",
        "사업주가 지급해야 할 안전 장비를 지급하지 않거나 공기 공급 장치 등을 제대로 관리하지 않는 문제가 그날의 현장에서만 발생하는 것은 아니라고 강조했다.",
        "A씨는 \"특히 통신장치는 물속에서 지상에 있는 감시인과 연락해 사고를 알리거나 사고 발생 시 신속히 구조받을 수 있는 생명 장치나 다름없다\"며 \"이는 공기 공급 장치와 연결돼야 하므로 개인 잠수부들이 따로 사서 들고 다닐 수도 없어 사업주 의지가 꼭 필요하다\"고 밝혔다.",
        "이번 사고로 생사를 넘나든 만큼 사고 트라우마가 강해 그는 건강을 회복하더라도 잠수부 일은 그만둘 생각이다.",
        "그와 별개로 잠수부들 작업 환경은 반드시 개선돼야 한다는 마음은 어느 때보다 확고하다. 그가 연합뉴스를 통해 언론에 처음으로 입을 연 이유이기도 하다.",
        "A씨는 \"잠수 작업은 호흡 장비에 의지해 수중 고기압을 견디며 해내야 하는 힘들고 위험한 작업이다\"며 \"그런 상황에서 잠수부들이 작업에만 몰두할 수 있게 사업주들이 규정에 명시된 안전 조치만큼은 꼭 지켜줘야 제2, 제3의 인명 사고를 막을 수 있을 것\"이라고 강조했다.",
        "해경과 고용노동부 등 수사기관은 A씨 등 잠수부들을 고용한 부산의 한 잠수업체와 이 업체에 일감을 맡긴 원청 관계자들을 불러 사고 원인을 조사 중이다.(끝)"
    ]
}