{
    "title": "물웅덩이 속 양수기 안전조치 제대로 했나…감전 원인 집중수사",
    "date": "2025-08-05 16:14:46",
    "content": [
        "물웅덩이 속 양수기 안전조치 제대로 했나…감전 원인 집중수사경찰·노동부, 광명~서울고속도로 사고 합동감식…양수기·분전함 분석누전차단기 설치·전력 차단 여부 관건…작업자 안전장비 문제도 제기",
        "(광명=연합뉴스) 권준우 기자 = 포스코이앤씨가 시공을 맡은 고속도로 공사현장에서 양수기를 점검하던 작업자가 감전 사고로 의식불명에 빠진 가운데 수사당국은 해당 양수기 설비에 감전 예방조치 등이 제대로 이뤄졌는지를 집중적으로 수사할 방침이다.",
        "경기 광명경찰서는 5일 오전 10시부터 오후 1시 30분께까지 광명시 옥길동 광명∼서울고속도로 연장공사 현장에서 경기남부경찰청 과학수사대와 국립과학수사연구원 조사관 등 5명을 투입해 현장감식을 진행했다.",
        "고용노동부 관계자들도 현장을 찾아 사고 원인 및 산업안전보건법과 중대재해처벌법 위반 사항이 있는지 살폈다.",
        "경찰은 현장에서 발견된 양수기와 분전함 부품 일부를 수거해 국과수 분석을 의뢰했다.",
        "앞서 전날 오후 1시 34분께 미얀마 국적의 30대 남성 근로자 A씨가 지하 물웅덩이에 설치된 양수기 펌프가 고장을 일으키자 점검을 위해 아래로 내려갔다가 쓰러져 심정지 상태로 병원에 이송됐다.",
        "A씨는 현재 호흡은 회복했으나 의식은 아직 돌아오지 않은 것으로 전해졌다.",
        "경찰은 의료진으로부터 \"A씨가 감전으로 인해 다친 것으로 추정된다\"는 소견을 확보, 양수기 설비에서 원인이 확인되지 않은 누전이 발생해 사고가 발생한 것으로 추정한다.",
        "사고 현장 주변에서 양수기 설비 외에 전류가 흐를만한 다른 설비나 도구는 발견되지 않았다.",
        "이에 따라 양수기 설비에 누전 차단기나 접지 및 절연 조치 등 사고를 막기 위한 장치가 있었는지, 공사 관계자가 A씨에게 위험 요인에 대한 안전교육 의무를 다했는지 등이 수사의 중점사항이 될 것으로 보인다.",
        "산업안전보건기준에 관한 규칙 제304조에는 물 등 도전성이 높은 액체가 있는 곳에서 전기기구를 사용할 경우 감전방지용 누전차단기를 설치하도록 돼 있다. 같은 법 제302조는 물 또는 습기가 있는 장소에 설치하는 전기기계에는 전선 등에 접지 및 절연 조치를 하라고 명시하고 있다.",
        "이송규 한국안전전문가협회장(공학박사·기술사)은 \"웅덩이에 설치한 양수기가 작동하지 않을 경우 일단 누전을 의심하고 전력공급을 중단해야 한다\"며 \"이후 물에 전류가 흐르고 있는지를 확인한 뒤 작업자를 투입해야 한다\"고 말했다.",
        "이어 \"대표가 사과까지 했음에도 포스코이앤씨 현장에서 이 같은 일이 또 벌어진 것은 안전수칙에 대한 무지에서 비롯됐다고 보인다\"며 \"공사 현장의 안전 시스템을 개선해 작업자들에 대한 안전 수칙을 강화하도록 해야한다\"고 조언했다.",
        "아울러 A씨는 사고 당시 헬멧과 장화 외에 별다른 안전장비를 갖추지 않았던 것으로 파악됐다. 경찰은 A씨가 안전장비를 제대로 갖춘 상태로 작업에 투입됐는지 여부도 집중적으로 살펴볼 계획이다.",
        "사고지점은 고속도로가 터널을 지나는 구간으로, 공사를 위해 지면을 도로 폭만큼 수십ｍ 너비로 파놓은 상태다.",
        "사고 전날 내린 비로 현장에 물이 많이 고여 있었던 것으로 파악됨에 따라 이러한 기후 상황이 감전 사고에 영향을 미쳤을 가능성도 있다.",
        "한편 A씨는 하청업체 소속으로, 해당 현장에서 6개월가량 근무한 것으로 전해졌다.",
        "주로 현장 정리나 도구 운반 같은 잡일을 담당했으며, 양수기 관리를 전담하지는 않은 것으로 파악됐다.",
        "일각에선 외국인 근로자인 A씨가 의사소통 문제로 업무지시 및 안전수칙을 숙지하지 못한 상태에서 현장에 투입됐을 가능성도 제기되고 있다.",
        "경찰 관계자는 \"아직 A씨에 대한 인적 사항이나 담당 업무 등 기초조사가 좀 더 필요한 상황\"이라며 \"구체적인 사고 원인은 국과수 분석 결과가 나와야 알 수 있을 것으로 보인다\"고 설명했다.",
        "포스코이앤씨 시공 현장에서는 지난 1월 경남 김해 아파트 신축현장 추락사고, 4월 경기도 광명 신안산선 건설현장 붕괴사고와 대구 주상복합 신축현장 추락사고, 지난달 경남 함양울산고속도로 공사현장 끼임 사고 등 올해 들어서만 네 차례 사망 사고가 발생했다.(끝)"
    ]
}