{
    "title": "'비정상 추락' 해군 해상초계기, 기체결함 가능성 등 제기",
    "date": "2025-05-30 21:11:42",
    "content": [
        "'비정상 추락' 해군 해상초계기, 기체결함 가능성 등 제기목격자들 '이상 비행' 추락직전 모습 증언…해군, 음성녹음저장장치 확보·분석조류충돌·난기류 등 다양한 가능성 열어두고 사고원인 조사사고기, 미국서 1966년 제작…개조 거쳐 2010년 한국 도입",
        "(포항=연합뉴스) 손대성 최수호 기자 = 지난 29일 경북 포항에서 사고가 난 해군 P-3CK 해상초계기는 양호한 기상 여건에서 별안간 지상으로 급속히 추락한 것으로 드러나 그 원인을 두고 다양한 분석이 나온다.",
        "30일 해군 등에 따르면 사고 초계기는 전날 조종사 기량 향상을 위해 수시로 진행하는 이착륙 훈련 중 갑자기 추락했다.",
        "해당 훈련은 초계기가 이륙 후 선회해 활주로를 접촉한 뒤 재상승하는 것을 반복하는 방식으로 이뤄진다.",
        "사고기는 훈련 당일 오후 1시 43분에 포항기지에서 이륙해 1차 훈련을 마친 뒤 2차 훈련을 위해 오른쪽으로 선회하던 중 오후 1시 49분에 알 수 없는 이유로 기지 인근 야산에 떨어졌다.",
        "이 사고로 초계기 조종 임무 등을 수행했던 장교 2명과 부사관 2명 등 모두 4명이 사망했다.",
        "당시 훈련에 영향을 미치는 풍속과 시정거리 등 기상 여건은 모두 양호했으며, 사고기는 추락 1분 전까지도 관제탑과 정상적으로 교신하며 비상 상황과 관련한 언급은 하지 않은 것으로 조사됐다.",
        "게다가 사고기를 몬 정조종사의 비행경력은 1천700여 시간으로 포항에서도 5년가량 근무하며 임무를 수행했던 까닭에 훈련 지역 비행 환경 등에 익숙했던 것으로 나타났다.",
        "이처럼 훈련에 투입된 P-3CK 초계기가 비행에 악조건이 없었던 상황에서 이륙 후 6분, 관제탑과의 정상 교신 후 1분 만에 갑자기 추락하자 사고 원인에 대한 다양한 가능성이 제기되고 있다.",
        "우선 일각에서는 기체 노후화 및 혹사 등에 따른 기체 피로 균열이나 기타 결함, 부품 단종에 따른 정비 지연 등 문제로 사고 초계기가 추락했을 수 있다고 주장한다.",
        "포항에서 추락한 P-3는 해군이 1995년부터 도입해 운용해온 미국산 대잠초계기다.",
        "록히드마틴이 개발해 1960년대 초부터 초기형인 P-3A가 생산됐고, 국내에는 성능 개량형인 P-3C 계열이 도입됐다.",
        "1995년 당시 P-3C형 8기가 먼저 들어왔고, 이후 미군이 예비용으로 보유했던 P-3B를 한국항공우주산업(KAI)이 완전히 새로 만들다시피 개조한 P-3CK 8대까지 총 16대가 도입됐다.",
        "P-3 초계기 16대는 오랜 기간 동·서·남해를 지키며 '잠수함 킬러'로 명성을 떨쳤지만, 16대라는 수량만으로 삼면 바다를 초계해 온 탓에 기체 혹사 우려는 끊이지 않았다.",
        "이번에 추락 사고가 난 P-3CK 초계기 역시 미국 록히드마틴사가 1966년 제작해 미 해군에 납품한 노후 기종이다.",
        "미군에서 퇴역한 뒤 개조돼 2010년 한국 해군에 도입됐으며, 2030년 도태 예정이었다.",
        "이와 관련해 해군 측은 \"(사고기는)기본골격을 제외한 나머지를 사실상 새 기체 수준으로 개조·개량했고 우리 군이 인수할 때 강도 높은 안전 점검도 거쳤다\"며 \"사고기는 2021년 2∼8월 한국항공우주산업에서 기체 창정비도 받았다\"고 밝혔다.",
        "하지만 사고 발생 당일 P-3CK 초계기 추락 상황을 목격한 주민 등은 \"자동차가 오작동할 때처럼 이상한 굉음이 나면서 갑자기 추락했다\", \"비행기가 한두바퀴 돌다가 순식간에 고도를 낮추면서 휘청휘청하면서 추락했다\"는 등 증언을 내놓고 있어 기체 결함 가능성을 완전히 배제할 수는 없는 상황이다.",
        "이와 함께 사고기의 훈련 비행경로가 평소와 같았고 당시 기상 여건도 좋았던 점 등을 들어 조류 충돌이나 난기류 등 외력에 의해 P-3CK 초계기가 추락했을 가능성 등도 제기된다.",
        "사고 발생 이틀째인 이날 해군은 남구 동해면 사고 현장에 전문 인력을 투입해 사고 원인 규명 등을 위한 감식 작업을 벌였다.",
        "당국은 또 사고 현장에서 음성녹음 저장장치를 회수한 것으로 나타났다.",
        "사고기에는 항공기 자세와 방향, 속도 등 비행 기록을 저장하는 일종의 블랙박스인 비행기록장치는 없고, 조종사들 대화 내용 등이 저장되는 음성녹음 저장장치만 설치돼 있었다.",
        "해군 관계자는 \"사고 당시 조종사 간 대화 내용과 관제탑에 저장된 항적 자료 등을 분석해 구체적인 사고 원인을 조사할 것\"이라고 밝혔다.",
        "suho@yna.co.kr[https://youtu.be/dhcjfdSvVNc](끝)"
    ]
}