{
    "title": "통제력 잃고 수직 추락…해상초계기 사고원인 기체결함에 무게(종합2보)",
    "date": "2025-05-30 18:10:18",
    "content": [
        "통제력 잃고 수직 추락…해상초계기 사고원인 기체결함에 무게(종합2보)軍, 사고당시 CCTV 영상 공개…엔진·조종 계통 등에 문제 가능성'연료에 문제' 가능성도 일각서 거론…해군, 음성녹음저장장치 확보",
        "(포항·서울=연합뉴스) 손대성 최수호 김철선 기자 = 지난 29일 경북 포항에서 사고가 난 해군 P-3CK 해상초계기는 양호한 기상 여건에서 비행하던 중 별안간 앞머리가 지상으로 향하는 수직에 가까운 상태로 추락한 사실이 드러나면서 4명의 희생자를 낸 이번 참사가 기체 결함에 따른 것이라는 분석에 무게가 실리고 있다.",
        "30일 해군 등에 따르면 사고 초계기는 전날 조종사 기량 향상을 위해 수시로 진행하는 이착륙 훈련 중 갑자기 추락했다.",
        "해군이 이날 공개한 1분 20초 분량의 CCTV 영상을 보면 사고 초계기가 우선회를 위해 기체를 오른쪽으로 숙이다가 어느 순간 우측 날개가 지면을 향할 만큼 완전히 몸통이 꺾기더니, 조종석이 바닥을 향한 채로 자유낙하를 하듯 뱅글뱅글 돌면서 떨어지는 모습이 확인된다.",
        "군 관계자는 \"사고기가 오른쪽으로 선회하는 중 기체를 앞으로 나아가게 하는 추진력을 잃은 것 같다\"며 \"항공기 엔진 계통에서 기계적 문제가 발생했을 가능성이 있다\"고 말했다.",
        "다만 사고기는 엔진이 4개인데 동시에 문제가 생겼을 가능성이 작다는 점이 의문이다. 따라서 연료에 문제가 있었던 것 아니냐는 지적도 군 안팎에서 제기된다.",
        "한편에선 엔진 4개에 모두 문제가 생겼더라도 비행 속도를 고려하면 관성에 따라 일정 거리는 활강 비행할 수 있는데 수직으로 추락했다는 점에서 조종 계통에도 문제가 있었을 수 있다는 분석도 있다.",
        "이근영 한국교통대 항공운항과 교수는 \"엔진 계통의 문제보다는 조종 계통의 문제일 가능성이 조금 더 높다\"며 \"항공기의 고도를 조절하는 승강타(elevator) 부분에서 문제가 생겼을 수 있다\"고 분석했다.",
        "고승희 신라대 항공운항학과 교수도 \"조종 계통에서 케이블 연결이 끊어졌거나 오작동한 것으로 보인다\"며 \"뒤집어지며 추락한 것을 고려할 때 조종 계통의 문제일 가능성이 더 크다\"고 평가했다.",
        "여기에 \"자동차가 오작동할 때처럼 이상한 굉음이 나면서 갑자기 추락했다\", \"비행기가 한두바퀴 돌다가 순식간에 고도를 낮추면서 휘청휘청하면서 추락했다\"는 등 비정상적 추락 상황을 목격한 주민 증언도 기계 결함에 따른 추락 가능성을 뒷받침한다.",
        "사고 직전까지 이렇다 할 이상 징후도 없었다.",
        "풍속과 시정거리 등 기상 여건은 모두 양호했고, 사고기는 추락 1분 전까지도 관제탑과 정상적으로 교신하며 비상 상황과 관련한 언급은 하지 않았다.",
        "게다가 사고기를 몬 정조종사의 비행경력은 1천700여 시간으로 포항에서도 5년가량 근무하며 임무를 수행했던 까닭에 훈련 지역 비행 환경 등에도 익숙했을 것으로 보인다.",
        "사고기는 미국 록히드마틴사가 1966년 제작해 미 해군에 납품한 기종이다.",
        "미군에서 퇴역한 뒤 개조 과정을 거쳐 2010년 한국 해군에 도입됐고, 2030년 도태 예정이었다.",
        "최초 제작한 지 60년 가까이 지났지만, 해군 관계자는 한국 도입 당시 \"기본골격을 제외한 나머지를 사실상 새 기체 수준으로 개조·개량했고 우리 군이 인수할 때 강도 높은 안전 점검도 거쳤다\"고 말했다.",
        "사고기는 2021년 2월 25부터 8월 23일까지 한국항공우주산업(KAI)에서 기체 창정비를 받았으며, 올해 연말 창정비가 예정돼 있었다고 한다.",
        "일단은 기체 결함에 무게가 실리지만 해군은 조류 충돌이나 난기류 등 외력에 의해 초계기가 추락했을 가능성도 배제하지는 않고 있다.",
        "이날 해군은 남구 동해면 사고 현장에 전문 인력을 투입해 사고 원인 규명 등을 위한 감식 작업을 벌였다.",
        "당국은 사고 현장에서 음성녹음저장장치를 회수했다.",
        "사고기에는 항공기 자세와 방향, 속도 등 비행 기록을 저장하는 일종의 블랙박스인 비행기록장치는 없고, 조종사들 대화 내용 등이 저장되는 음성녹음저장장치만 설치돼 있었다.",
        "전문가들은 관제탑과의 마지막 교신이 있던 오후 1시 48분부터 추락 사고가 발생한 오후 1시 49분까지 1분간 음성녹음 저장장치에 저장된 조종사 간 대화 내용이 사고원인 규명의 핵심 열쇠가 될 것이라고 입을 모았다.",
        "해군 관계자는 \"사고 당시 조종사 간 대화 내용과 관제탑에 저장된 항적 자료 등을 분석해 구체적인 사고 원인을 조사할 것\"이라고 밝혔다.",
        "suho@yna.co.kr(끝)"
    ]
}