{
    "title": "개보위, 증거보전명령·징벌적과징금 추진…6대분야 집중 점검",
    "date": "2026-01-15 11:00:02",
    "content": [
        "개보위, 증거보전명령·징벌적과징금 추진…6대분야 집중 점검2026년 조사업무 추진방향 확정…위험 기반·전주기 관리 중심 전환인증 등 감경기준 엄격히 운용…대규모처리자 사전실태점검 근거 마련",
        "(서울=연합뉴스) 차민지 기자 = 개인정보보호위원회가 대규모 개인정보 유출 사고 이후 제재 중심이던 조사 체계를 위험 기반·전주기 관리 중심으로 전환하고, 고위험 분야에 대한 선제 점검을 강화한다.",
        "조사 착수 단계에서 증거보전명령을 도입하고, 위반 행위에 대해서는 징벌적 과징금 등 제재 수위를 높인다.",
        "개인정보위는 14일 제1회 전체회의를 열고 이 같은 내용을 담은 '2026년 개인정보 조사업무 추진 방향'을 확정했다고 15일 밝혔다.",
        "인공지능(AI)·플랫폼 경제 확산과 클라우드 활용 증가로 데이터 집중도가 높아지고, 통신·금융·유통 등 국민 생활과 밀접한 분야에서 대규모 유출 사고가 반복되고 있다는 판단에 따른 것이다.",
        "개인정보위는 이를 위해 조사 제도와 프로세스 전반을 개선한다.",
        "개인정보 침해신고센터의 상담·지원 기능을 강화하고, 침해 신고 분석을 통한 상시 모니터링 체계를 구축한다.",
        "조사 단계에서는 조사 착수 시 자료 보전을 강제하는 증거보전명령 제도를 신설해 증거 인멸을 사전에 차단한다.",
        "자료 제출 명령을 이행하지 않을 시 이행강제금을 부과하는 방안도 추진한다.",
        "또 대규모 통신·유통 등 국민 영향이 큰 개인정보 처리자를 대상으로 정기적으로 사전 실태점검을 할 수 있는 법적 근거를 마련한다.",
        "처분 단계에서는 위반 행위에 상응한 엄정한 제재 체계를 구축한다.",
        "과징금 부과 시 매출액 산정 기준과 반복 위반 가중 비율을 강화하고, 인증 등에 따른 감경은 엄격히 운용한다.",
        "징벌적 과징금(최대 매출액의 10%) 도입과 함께 선제적 대규모 개인정보 보호 투자 기준 마련도 추진한다.",
        "처분 이후에는 시정명령의 활용 범위를 침해 행위 중지에서 예방 조치까지 확대하고, 이행 여부를 정밀 점검해 재발을 막는다.",
        "시정명령을 이행하지 않을 경우에는 이행강제금 도입도 검토할 방침이다.",
        "이와 함께 위험성이 높은 6대 분야를 중심으로 점검을 강화한다.",
        "6대 분야는 대규모 처리자, 고위험 개인정보, 개인정보 과잉수집, 신기술, 공공부문, 처리구조 환경변화로 잡았다.",
        "먼저 사고 빈도와 서비스 성격, 민감도 등을 기준으로 대규모 개인정보 처리 사업자를 선별해 점검하고, 해킹 등 주요 취약 요인에 대한 내부 통제 체계를 정기·수시로 살필 계획이다.",
        "생체·영상정보 등 고위험 개인정보 처리도 중점 점검 대상이다.",
        "정보제공자(IP) 카메라 해킹 사고를 고려해 다중이용시설을 운영하는 대형 영상정보 처리 사업자를 집중적으로 점검하고, 얼굴·음성 등 생체인식 정보를 활용한 본인확인 서비스의 개인정보 수집·이용 실태도 점검한다.",
        "웹·앱 서비스 전반에서 확산하는 다크패턴 등 개인정보 과잉 수집 관행도 들여다본다.",
        "이용자 선택을 왜곡하는 다크패턴 사항을 집중적으로 모니터링하고, 아동·청소년 개인정보를 과도하게 수집하는 엔터테인먼트 업계에 대해서는 실태 점검과 개선 조치를 추진한다.",
        "AI·블록체인 분야에 대해서는 신기술 특성에 맞춘 점검을 실시한다.",
        "AI 채용 설루션을 대상으로 자동화된 결정 해당 여부와 설명 의무 이행 여부, 주요 평가 기준 공개 여부 등을 점검한다.",
        "블록체인 기반 서비스에 대해서는 개인 식별성 통제와 참여자 간 책임 배분 구조를 살핀다.",
        "공공 부문 역시 주요 공공시스템을 대상으로 모의 해킹 등 취약점 점검을 강화하고, 인적 과실·웹 취약점·관리 사각지대 등 3대 유출 취약점에 대한 보완 대책을 추진한다.",
        "기업결합(M&A)이나 파산·회생 과정에서 이뤄지는 대규모 개인정보 이전·파기의 적법성과 안전성도 점검 대상이다.",
        "개인정보위는 이번 추진 방향을 통해 기업의 선제적인 개인정보 보호 투자를 유도하고, 사회 전반의 개인정보 보호 수준을 실질적으로 끌어올리겠다고 밝혔다. (끝)"
    ]
}