{
    "title": "'물 폭탄' 맞은 충청에 밤에 또 호우…오늘만 50∼100㎜ 더 온다",
    "date": "2025-07-17 14:34:51",
    "content": [
        "'물 폭탄' 맞은 충청에 밤에 또 호우…오늘만 50∼100㎜ 더 온다저녁부터 다시 비 거세져…내일 저녁부턴 남부에 집중호우'시간당 50∼80㎜' 극한호우 반복…20일부턴 다시 '폭염'",
        "(서울=연합뉴스) 이재영 기자 = 지난밤 기록적인 비가 쏟아진 충청에 오늘 밤 다시 호우가 예보됐다.",
        "기상청에 따르면 17일 오전 11시 현재 호우특보가 내려진 지역을 중심으로 여전히 곳곳에 시간당 강우량 20∼60㎜ 집중호우가 내리고 있다.",
        "간밤 충청과 수도권을 중심으로 쏟아진 집중호우는 우리나라 북서쪽에서 기압골이 다가오면서 그 전면에서 유입되는 고온다습한 공기와 뒤쪽에서 따라 내려오는 차고 건조한 공기가 충돌해 서해상에 중규모 저기압을 만든 것이 원인이다.",
        "지난 13∼15일 우리나라 북쪽 대기 상층에 자리한 절리저기압에 유도돼 우리나라 상공을 차지했던 차고 건조한 공기가 동쪽으로 약간 물러나 마치 고기압과 같은 역할을 하면서 비구름대를 압축, 매우 강한 강도의 비를 불렀다.",
        "북쪽에서 찬 공기가 남하하는 강도는 점차 약화하겠다.",
        "이에 더하여 간밤 많은 비를 뿌린 중규모 저기압이 점차 우리나라를 통과해나가며 이날 오후까지는 비가 소강상태를 보이는 지역이 있는 등 이날 오후까지는 호우가 잠시 쉬어갈 것으로 보인다.",
        "다만 저녁부터는 저기압 뒤쪽으로 지속해서 남하해 들어오는 건조공기와  북태평양고기압이 북쪽으로 세력 확장함에 따라 유입되는 고온다습한 공기가 충돌하면서 중부지방을 중심으로 많은 비가 재차 쏟아지겠다. 이러한 상황은 18일 오전까지 유지될 것으로 예상된다.",
        "특히 이날 밤 성질이 다른 두 공기 경계로 부는 하층제트를 바로 맞는 충청에 다시금 많고 강한 비가 쏟아지겠다. 하층제트는 고도 약 1.5㎞ 지점에서 부는 빠른 바람으로 다량의 수증기를 공급해 강수량을 늘린다.",
        "이후 비는 18일 낮 다소 잦아들었다가 같은 날 저녁부터 19일 오전까지 다시 거세게 쏟아지겠다.",
        "이때는 북태평양고기압 가장자리를 따라 유입되는 고온다습한 공기가 지형과 충돌하는 남부지방에 호우가 집중될 것으로 예상된다.",
        "이날 더 내릴 비의 양은 충청 50∼100㎜(충남권 최대 150㎜ 이상, 충북 최대 120㎜ 이상), 수도권·강원내륙·강원산지·전북 30∼100㎜(경기남부·강원중남부내륙·전북서부 최대 150㎜ 이상), 부산·울산·경남·대구·경북·제주산지 30∼80㎜(부산·울산·경남·경북북부내륙 최대 100㎜ 이상), 광주·전남 20∼80㎜(최대 100㎜ 이상), 서해5도·강원동해안·제주(산지 제외) 5∼40㎜, 울릉도와 독도 5∼20㎜ 정도겠다.",
        "18∼19일엔 광주·전남·부산·울산·경남에 100∼200㎜(전남남해안·지리산·부산·울산·경남 최대 300㎜ 이상), 충청에 50∼150㎜(충남권 최대 180㎜ 이상), 전북과 제주에 50∼100(제주산지 최대 200㎜ 이상, 북부와 산지를 제외한 제주와 전북 최대 150㎜ 이상), 대구·경북에 30∼100㎜(최대 120㎜ 이상), 수도권·강원내륙·강원산지 30∼80㎜(경기남부와 강원남부내륙 최대 120㎜ 이상), 제주북부에 20∼80㎜, 울릉도와 독도에 10∼60㎜, 서해5도와 강원동해안에 5∼20㎜ 비가 올 것으로 전망된다.",
        "비가 시간당 50∼80㎜씩 쏟아질 때도 있겠으니 철저히 대비해야 한다.",
        "만약 북서쪽에서 찬 공기가 아직 강하게 남하하는 가운데 북태평양고기압이 예상보다 빠르게 북쪽으로 세력을 확장하면 비가 내리는 지역은 좁아지겠지만 비의 강도는 훨씬 강해질 수 있다.",
        "찬 공기가 빠르게 우리나라를 빠져나가는 시점과 북태평양고기압이 세력을 확장하는 시점이 빗겨나가면서 예상보다 비가 덜 내릴 가능성도 있다.",
        "일요일인 20일부터는 북태평양고기압이 우리나라를 완전히 덮어 다시 무더운 날씨가 나타나겠다. 이때 정체전선이 우리나라 북쪽으로 밀려 올라가면서 중부지방도 장마가 종료될 수 있다.",
        "북태평양고기압이 우리나라를 덮는다는 전망은 여러 수치 예보모델이 일치되게 내놓고 있지만 북태평양고기압 위를 티베트고기압이 이중으로 덮을지에 대해서는 모델들 전망이 일치하지 않는 상황이다.",
        "북태평양고기압과 티베트고기압이 우리나라 상공에서 중첩되면 극심한 폭염이 나타난다.  [제보] 잠기고 무너지고…시간당 100mm 공포의 '물폭탄' / 연합뉴스 (Yonhapnews)[https://youtu.be/dthC79RHWxQ](끝)"
    ]
}