{
    "title": "[르포] \"대피방송에 가슴이 철렁\"…수해 악몽 떠올린 오송 주민들",
    "date": "2025-07-17 13:00:03",
    "content": [
        "[르포] \"대피방송에 가슴이 철렁\"…수해 악몽 떠올린 오송 주민들230㎜ 폭우에 수위 급상승하자 호계리 주민 8명 마을회관 긴급 대피 2년 전 그날처럼 도로·하우스 곳곳 침수…일부 농자재 지키기 안간힘",
        "(청주=연합뉴스) 이성민 기자 = \"이장님의 대피 방송을 듣고 '또 물난리가 났구나' 싶어서 가슴이 철렁 내려앉았습니다\"",
        "집중호우가 쏟아진 17일 오전 청주 오송읍 호계리 마을회관에서 만난 강모(70대)씨는 거센 빗소리에 밤새 잠을 이루지 못했다고 했다.",
        "미호강이 범람했던 과거가 생각났기 때문이다.",
        "병천천과 미호강이 합류되는 지점 근처인 오송읍 일대는 폭우가 내린 2017년과 2023년에 불어난 강물이 유입되면서 쑥대밭이 됐다.",
        "이틀간 쏟아진 230㎜ 큰비에 뜬눈으로 아침을 맞은 강씨는 병천천 근처에 혼자 사는 고령의 어르신 생각이 가장 앞섰다.",
        "그 찰나 마을 이장의 대피 방송이 나왔고, 곧바로 어르신을 피신시키기 위해 밖으로 뛰쳐나갔다.",
        "강씨가 모셔 온 김연희(94)씨는 \"이전에도 두차례 병천천이 불어나 집이 침수됐는데 이번에도 침수되면 어떻게 살아야 할지 막막하다\"며 손을 내저었다.",
        "이날 이곳 마을회관엔 주민 8명이 대피해 있었다.",
        "함께 있던 김씨의 며느리는 \"시어머니가 대피했다는 소식을 듣고 청주 시내에서 달려왔다\"며 \"'시어머니 댁이 또 침수되는 거 아니냐'며 빨리 가보라는 지인들의 전화가 아침부터 빗발쳤다\"고 말했다.",
        "이어 \"근처에서 깨 농사를 짓는데 오는 길에 보니 물에 잠겨 다 쓰러져 있었다\"면서 \"과거에도 두 번이나 마을이 물에 잠겼는데 이제는 좀 대책을 세워야 하는 것 아니냐\"며 분통을 터뜨렸다.",
        "김씨는 며느리에게 \"비가 더 오면 마을에서 빠져나가지 못한다\"며 \"난 마을회관에 있으면 괜찮으니 얼른 집으로 돌아가 보라\"고 걱정 어린 눈빛으로 채근했다.",
        "기자가 찾은 이 일대는 실제 미호강 홍수 등으로 큰 수해가 났던 2023년 7월을 연상케 했다.",
        "당시 폭우로 미호강 곳곳이 범람했고, 미호강 제방까지 무너지면서 강물이 쓰나미처럼 유입됐다. 이로 인해 오송참사가 빚어졌고, 일대 주민들은 농경지와 비닐하우스, 축사 등이 침수되는 피해를 봤다.",
        "그날처럼 도로 곳곳은 침수로 통행이 불가능했고, 밭과 하우스들은 죄다 물에 잠겨 있었다.",
        "군데군데 보이는 다리 아래로는 병천천의 거센 물살이 사나운 기세로 흐르고 있었다.",
        "농기구 침수를 막기 위해 맨몸으로 비를 맞으며 밖으로 나선 주민들도 눈에 띄었다.",
        "2천평 규모로 애호박 농사를 짓는다는 박종우(40대)씨는 \"밭에 있는 농기구들을 치우러 간다\"며 빗속을 뚫고 트랙터를 몰았다.",
        "다른 박모(40대)씨는 자신의 창고에서 정미기를 빼내는 데 여념이 없었다.",
        "박씨는 \"2023년 홍수 때처럼 여기가 다 잠길까 봐 일단 우선 값이 나가는 것 위주로 고지대로 옮겨놓으려 한다\"며 트랙터에 정미기를 실었다.",
        "300평 남짓 돼 보이는 그의 창고엔 온갖 농자재 등이 차곡차곡 바닥에 놓여 있었다.",
        "박씨는 \"지금 다 치우는 것은 역부족\"이라며 한숨을 짓고는 운전대에 올랐다.",
        "현재까지 청주 지역에선 이번 호우로 10개 마을 주민 90여명이 대피했다.",
        "하천 범람이 우려되는 오송읍 상봉2리, 호계리, 북이면 화상리 등 4개 마을 주민 80여명은 인근 마을회관이나 다목적체육관으로 이동했다.",
        "산사태 취약지역 6개 마을에선 주민 10여명이 안전한 곳으로 몸을 피했다.",
        "오송읍 병천천 환희교 지점엔 홍수 '심각' 단계가 발령돼 출입이 전면 통제되고 있다.",
        "청주 기상지청에 따르면 전날 0시부터 이날 오전 11시까지 흥덕구에 286.4㎜의 비가 내렸다.",
        "이날 새벽 청주의 시간당 최대 강수량은 67.4㎜로 기록됐으며, 이는 기상관측 이래 역대 두 번째로 많은 것이다.",
        "ch(끝)"
    ]
}