{
    "title": "\"침수로 'HTS 먹통' 악몽 막자\"…증권가, 폭우 24시간 대응 체제",
    "date": "2025-07-17 15:06:09",
    "content": [
        "\"침수로 'HTS 먹통' 악몽 막자\"…증권가, 폭우 24시간 대응 체제서버실·통신실 점검나서…유사시 대비 예비전산망 별도 구축해놓기도",
        "(서울=연합뉴스) 증권부 = 증권사들은 17일 폭우에 서버가 멈추는 등의 피해가 발생하지 않도록 대비하고 있다.",
        "혹시 모를 전산 오류를 모니터링하기 위해 24시간 대기 중이거나 서버실과 통신실의 누수·침수를 점검 중이다.",
        "특히 몇 해 전 일부 증권사의 경우 본사 사옥에 누수가 발생해 홈트레이딩시스템(HTS)이 먹통이 되거나 침수로 영업점을 폐쇄하는 등 피해가 있었던 만큼 만일의 상황에 대비하고 있다.",
        "먼저 미래에셋증권은 상황별 비상사태 대응 시나리오에 따라 준비하고 있다면서 특히 해외주식 거래 특성상 야간에 거래가 되는 국가들은 해외주식 야간데스크 서비스를 통해 유선 접수가 필요한 고객들에게 서비스를 제공하고 있다고 전했다.",
        "한국투자증권은 집중 호우에 대비해 전기·기계 설비 및 전산 측면에서의 안전 조치를 마련했다고 밝혔다. 비상 상황에 대비해 컨틴전시 플랜과 실시간 모니터링 체계도 운영 중이다.",
        "삼성증권은 업무 연속성 계획(BCP)에 따라서 폭우 등 만일의 상황에 대비 중이다. 전산은 인터넷 데이터 센터(IDC)와 지방에 마련한 백업 센터에서 대응 중이다.",
        "대신증권[003540]은 재난 상황에 대한 매뉴얼을 구축해놓고 재난 발생 가능성이 커질 때 비상 대응 체계를 가동하고자 모니터링 중이다.",
        "또 위례 전산센터와 본사 백업 전산을 분리해 한쪽이 침수당해 가동이 어려워도 문제없도록 구축했다고 전했다.",
        "전산을 위탁 운영 중인 유안타증권[003470]은 네트워크 회선망 등이 정상 운영되고 있는지 상시 모니터링 체제를 구축하고 있어 문제 상황 발생 시 바로 인지·대응이 가능하며, 백업 회선도 갖추고 있다고 알렸다.",
        "익명을 요구한 한 증권사는 IT와 시설 담당자로 비상 대응팀이 구성돼 있으며 야간에도 지속적인 상황 모니터링과 즉각 대응 대비를 갖추고 있다고 말했다.",
        "또 서버실, 통신실 누수·침수·방수를 점검하면서 중요 시스템과 데이터베이스(DB)는 실시간·주기적으로 백업하고 있다고 부연했다.",
        "유진투자증권[001200]은 전산 오류와 해외주식 리스크 대응을 위해 담당 부서에서 24시간 순환 근무 중이다.",
        "현대차증권[001500]은 폭우를 비롯한 모든 재해에 대비해 견고하게 설계된 IDC에 메인 전산망이 있고 유사시 가동할 수 있는 예비 전산망도 별도 장소에 구축했다. 폭우로 출근이 제한되는 직원은 재택근무를 할 수 있도록 했다.",
        "하나증권은 청라 등 외부 지역에 이미 백업 서버를 마련해둔 상태다.",
        "한화투자증권은 해외주식팀 및 IT 부서의 야간 대응 전담 직원이 전산오류 모니터링을 위해 24시간 대기 중이라고 전했고, 카카오페이증권도 전산 모니터링에 인원을 추가 배치했다.",
        "iM중권은 장애 발생 시 해외증권부 직원과 담당 IT 직원에게 즉시 전파하고 해외증권부 직원이 현지 상황 파악 및 장애상황 파악 후 IT 직원이 원격으로 회사 시스템 접속해 조치하도록 하고 있으며, 원격으로 불가할 경우 즉시 출근해 조치할 예정이라고 전했다.",
        "앞서 기상청은 전날 오후 5시를 기해 서울 전역에 호우주의보를 내렸다. 호우주의보는 3시간 강우량이 60㎜ 또는 12시간 강우량이 110㎜ 이상 예상될 때 발효된다.",
        "이날 오후 들어 서울 일부 지역은 소강상태를 보이고 있지만 기상청은 18일부터 이틀간 30∼80㎜의 비가 내리겠다고 예보했다.",
        "(김태균 황철환 임은진 고은지 이민영 기자) (끝)"
    ]
}