{
    "title": "집중호우시 '낙뢰' 주의…\"30초내 천둥 울리면 즉시 대피해야\"",
    "date": "2025-07-17 10:23:08",
    "content": [
        "집중호우시 '낙뢰' 주의…\"30초내 천둥 울리면 즉시 대피해야\"고온다습한 공기와 건조공기 충돌하며 많은 비와 함께 번개 '번쩍'하고 15초 내 '우르르 쾅쾅'하면 5㎞ 내 벼락친 것",
        "(서울=연합뉴스) 이재영 기자 = 수도권과 충남을 중심으로 집중호우와 함께 지상으로 번개가 내리치고 있어 주의가 요구된다.",
        "인명피해로 이어질 수 있는 '낙뢰'가 칠 때는 30초 내 천둥이 울리면 즉시 안전한 곳으로 대피하고 마지막 천둥이 울리고 30분이 지난 뒤 움직이는 '30-30 규칙'을 지켜야 한다.",
        "17일 오전 9시 현재 중부지방과 전북 북서부, 경남 등 호우특보가 내려진 지역을 중심으로 시간당 강우량 20∼60㎜ 안팎 호우가 이어지고 있다.",
        "경남 함양에는 오전 8시 54분까지 1시간 동안 70㎜ 비가 쏟아지기도 했다.",
        "이번 호우는 북태평양고기압 등에 의해 남서쪽에서 우리나라로 유입되는 수증기와 서쪽에서 다가오는 저기압 때문에 북서쪽에서 남하해 들어오는 건조공기가 강하게 충돌하면서 내리는 것이다.",
        "두 공기가 충돌하는 지점이 경기남부와 충청권이어서 이 지역들에 특히 비가 거세게 쏟아지는 상황이다.",
        "이런 구조는 낙뢰(벼락)도 일으킨다.",
        "간밤 전국에서 비가 가장 많이 내린 충남 서산의 강수량이 이날 오전 5시 이후 집계되지 않고 있는 원인도 관측장비에 낙뢰가 내리쳐 장애가 발생했기 때문으로 추정된다.",
        "또 오전 8시 9분께 충북 충주시 중앙탑면 한 물류창고에서는 낙뢰가 원인으로 추정되는 화재가 발생했다.",
        "낙뢰는 구름에서 땅으로 치는 번개다.",
        "번개는 보통 구름 위쪽에 있는 양(+)전하를 띈 입자에서 구름 아래쪽이나 지표면에 있는 음(-)전하 입자로 전하가 이동하면서 전기가 방출되는 현상이다.",
        "결국 번개가 치려면 구름 내 '전하분리층'이 형성돼야 한다.",
        "전하분리층은 구름 내에서 작은 얼음알갱이나 물방울 등이 상승과 하강을 반복하면서 서로 부딪히고 마찰하는 과정에서 입자의 특성에 따라 전하가 달리 축적되면서 만들어진다.",
        "일반적으로 상대적으로 온도가 낮고 가벼운 입자는 전하를 얻어 양전하를 띠고 온도가 높고 무거운 입자는 전하를 잃고 음전하를 띤다. 그러면서 구름 상부는 양전하 영역, 하부는 음전하 영역이 된다.",
        "현재 남서쪽에서 고온다습한 공기가 들어오며 고도 10∼13㎞까지 발달한 구름 내로 건조공기가 침투하면서 구름 내 수분이 증발, 해당 구역의 기온이 뚝 떨어져 얼음알갱이와 물방울이 공존하는 구간이 만들어졌고 그러면서 전하분리가 일어나 호우와 함께 번개도 치고 있다.",
        "전하분리층은 구름 내 영하 10도에서 영하 20도 사이 구간에 형성된다.",
        "지상으로 치는 번개인 낙뢰는 인명피해로 이어진다.",
        "소방청에 따르면 2019년부터 2023년까지 5년간 낙뢰로 119구급대가 출동한 건수는 31건인데 이 가운데 6건(19.4%)은 '심정지' 사고였다.",
        "지난해 우리나라 육지에 내려친 낙뢰는 총 14만5천784회였다.",
        "낙뢰가 칠 때는 '30-30 규칙'을 지켜야 한다.",
        "이는 번개가 치고 30초 내 천둥이 울리면 즉시 안전한 곳으로 대피하고 마지막 천둥이 울리고 30분이 지난 뒤 움직여야 한다는 규칙이다.",
        "광속은 30만㎧, 음속은 330㎧이므로 번개가 번쩍하고 30초 내 천둥이 울렸다면 매우 가까운 곳에서 번개가 쳤다는 의미다. 만약 번개를 보고 15초 내 천둥소리를 들었다면 약 5㎞ 거리에서 번개가 쳤다고 생각하면 된다.",
        "낙뢰가 예상될 땐 우산·등산스틱·골프채 등 낙뢰를 유도할 수 있는 긴 물건은 몸에서 떨어뜨려야 한다.",
        "나무나 정자는 낙뢰를 차단하지 못하고 오히려 맞기 쉬우므로 그 아래로 피해서는 안 되며 건물이나 자동차 안으로 들어가는 것이 차라리 낫다.",
        "집에서는 전자제품 플러그를 뽑아둬야 한다.",
        "재산 피해는 피뢰침 등 피뢰설비를 설치하면 대부분 예방할 수 있으므로 설치가 적극 권장된다. (끝)"
    ]
}