{
    "title": "오산 옹벽붕괴사고, 중대시민재해 적용되나…관리소홀 여부 관건",
    "date": "2025-07-17 11:41:20",
    "content": [
        "오산 옹벽붕괴사고, 중대시민재해 적용되나…관리소홀 여부 관건고가도로 포트홀 복구하며 사고 도로 통제안해…전날 민원제보는 지점 착각경찰, 13명 규모 수사전담팀 편성…市 \"지난달 정밀안전점검서 옹벽 이상 없어\"",
        "(오산=연합뉴스) 강영훈 김솔 기자 = 지난 16일 경기 오산에서 고가도로 옹벽이 붕괴하는 사고로아래 도로를 지나던 운전자 1명이 숨진 가운데 이번 사고를 중대시민재해로 볼 수 있는지 관심이 쏠린다.",
        "경기남부경찰청 형사기동대는 가장교차로 옹벽 붕괴 사고와 관련, 13명 규모의 수사전담팀을 편성했다고 17일 밝혔다.",
        "경찰은 중대시민재해 적용 여부 등을 포함해 모든 가능성을 열어놓고 수사할 방침이다.",
        "중대시민재해란 공중이용시설 또는 공중교통수단의 설계, 제조, 설치, 관리상의 결함을 원인으로 발생한 재해로, 사망자가 1명 이상 발생하거나 2개월 이상 치료가 필요한 부상자가 10명 이상 발생했을 경우 등이다.",
        "여기서 말하는 공중이용시설 중 도로는 연장 100ｍ 이상에, 옹벽은 높이가 5ｍ 이상인 부분의 합이 100ｍ 이상에 해당한다.",
        "붕괴한 가장교차로 옹벽은 총길이가 330여ｍ에 높이 10여ｍ로, 시설물의 안전 및 유지 관리에 관한 특별법(시설물안전법) 상 제2종 시설물에 해당해, 사고의 원인이 관리 주체의 관리 소홀에서 비롯됐다는 점이 입증될 경우 중대시민재해 적용이 가능하다.",
        "사고가 난 도로는 평택~수원 간 총길이 27.6㎞의 '서부로'로, 오산시 구간의 경우 '오산시도 1호선'으로 불리기도 한다.",
        "LH가 2011년 준공해 이듬해 오산시에 기부채납 방식으로 이양했다.",
        "이후 오산시가 이 도로를 관리해왔으며, 지난달에도 옹벽 부분에 대한 안전 점검을 했는데, 시는 별 이상이 없는 것으로 판단했던 것으로 전해졌다.",
        "이런 사정을 종합하면, 수사 결과 천재지변으로 인한 자연재난이 아니라 오산시가 평소 도로에 대한 정비나 보수, 관리를 제대로 하지 않아 사고가 발생한 것으로 드러날 경우 최종 책임자인 시장에게 형사 책임을 물을 수 있을 것으로 보인다.",
        "중대산업재해 발생 시 처벌 대상을 경영책임자인 사업주나 대표이사를 대상으로 하는 것처럼, 중대시민재해는 지방자치단체장을 대상으로 하기 때문이다.",
        "경찰 역시 멀쩡한 도로를 운전 중이던 시민이 지자체가 관리하는 시설물에서 날벼락 같은 사고로 사망했다는 점에서 중대시민재해 적용을 염두에 두고 있는 것으로 알려졌다.",
        "사고 하루 전에는 비가 내리면 가장교차로의 옹벽이 붕괴할 우려가 있다는 내용의 민원이 오산시에 접수된 바 있는 것으로 파악됐다.",
        "지난 15일 오전 7시 19분 오산시 도로교통과에 \"(해당 도로의) 2차로 오른쪽 부분 지반이 침하하고 있다. 빗물 침투 시 붕괴가 우려된다\"는 민원이 접수됐다.",
        "민원인은 안전신문고 앱을 통해 신고하면서 \"이 부분은 보강토로 도로를 높였던 부분인 만큼 조속한 확인이 필요하다\"며 \"침하 구간은 현장을 가보면 금방 찾을 수 있을 것\"이라고 알렸다.",
        "이와 함께 사고 지점의 주소와 옹벽 사진을 첨부했던 것으로 전해졌다.",
        "오산시 관계자는 \"지난달 옹벽 부분에 대한 정밀안전점검을 진행한 결과 이상이 없는 것으로 나타났다\"며 \"해당 신고가 도로 파임(포트홀)이 발생한 구간과 동일한 것으로 착각했다\"고 말했다.",
        "오산시는 사고 당일인 16일 오후 4시께 가장교차로 고가 도로 수원 방향의 차로에서 지름 수십㎝ 포트홀이 발생하자 오후 5시 30분께부터 이 방향 2개 차로를 통제하면서도, 고가 도로의 아래 도로는 통제하지 않았다.",
        "그런데 사고 직전인 오후 6∼7시 시우량이 39.5㎜를 기록하면서 갑자기 옹벽이 무너져 내리면서 이곳을 지나던 승용차를 덮친 것이다.",
        "이로 인해 차량 운전자인 40대 남성이 숨졌다.",
        "일각에서는 포트홀이 발생해 빗물이 도로 내부로 스며들고 있던 데다 한꺼번에 많은 비가 쏟아져 붕괴의 우려가 있는 상황에서 도로 통제를 일부만 하는 바람에 사고를 막지 못했다는 지적이 나온다.",
        "경찰 관계자는 \"복구 작업이 다 끝나지 않아 현장 감식도 하지 못한 상태\"라며 \"자세한 내용은 감식을 마치고 과실을 찾아야 밝힐 수 있을 것\"이라고 말했다(끝)"
    ]
}