{
    "title": "[르포] \"난 업혀 와서 살았어\" 119대원들에게 구조된 공주 주민들",
    "date": "2025-07-17 16:53:05",
    "content": [
        "[르포] \"난 업혀 와서 살았어\" 119대원들에게 구조된 공주 주민들유구리 마을 50가구 중 20가구에 물 차, 대원들 도움으로 15명 대피",
        "(공주=연합뉴스) 강수환 기자 = \"이런 적은 생전 첨이여.\"",
        "임의규(88)씨는 17일 오후 집 마당에 한가득 차 있는 거무스름한 물을 쉴 새 없이 빗자루로 쓸어내고 퍼 날랐다.",
        "임씨가 살고 있는 충남 공주시 유구읍 유구리 일대 마을은 이날 아침 유구천에서 흘러넘친 물로 순식간에 잠겼다.",
        "갑자기 들이닥친 수마에 임씨는 대지가 높은 이웃집으로 급히 몸만 피했다.",
        "잠시 비가 주춤하며 물이 빠진 틈을 타 돌아온 집 마당은 깨진 연탄에서 흘러나온 검은 물로 흥건했다.",
        "하염없이 마당에서 빗자루질하던 임씨는 \"이런 적은 생전 첨이여. 비도 아직 덜 왔다는데 모레까지 온다고 허던데 정말 걱정이여\"라며 두 눈을 잔뜩 찌푸렸다.",
        "이웃집에 사는 이창원(69)씨도 집에 들어찬 물을 양동이로 퍼 나르고 있었다.",
        "이씨는 \"이곳에서 48년 살았지만 이렇게 물이 많이 차서 흘러넘친 건 처음 봤어. 가슴이 아직도 쿵쾅거릴 정도로 무서워서 소주 한 잔 마셨어\"라며 가슴을 쓸어내렸다.",
        "유구교 다리 밑에는 이날 오전 물이 차올랐다고 한다.",
        "수마는 유구천을 사이에 두고 이 마을과 맞닿아 있는 유구 색동 수국정원도 덮쳤다.",
        "관광 명소였던 수국정원의 수국은 온데간데없이데 없이 사라졌고, 떠내려온 수풀로 뒤덮였다.",
        "유구2리 마을회관에 피신한 주민들은 다들 부채질하며 놀란 가슴을 연신 쓸어내리고 있었다.",
        "마을회관에 모인 이들은 걱정이 가득 담긴 자녀들의 안부 연락을 연이어 받았다.",
        "손자의 전화를 받은 한 주민은 \"비가 수국까지 다 쓸고 지나갔어. 하천 쪽으로 가지 못하게 경찰이 조금 전까지 지키고 있었는데 지금은 비가 그쳐서 괜찮아\"라고 안심시켰다.",
        "공주소방서 구급대원에게 업혀 마을회관으로 긴급히 대피한 김모(88)씨는 아직도 진정되지 않은 듯 손으로 이마를 만져보고 있었다.",
        "김씨는 \"나는 업혀 와서 살았어. 소방대원(구급대원) 가슴까지 물이 차올랐다니까\"라며 \"비가 그만 좀 왔으면 좋겠어. 너무 겁이 나\"라고 말했다.",
        "옆에 있던 윤순하(65)씨도 \"이웃들이 대피하라고 해서 우리 아저씨 손 잡고 물속을 걸어서 회관까지 갔는데 속옷까지 다 젖었다\"며 \"여기 산 지 50년 만에 이런 적은 처음이라 아직도 가슴이 벌벌 떨린다\"고 털어놨다.",
        "몸이 불편한 남편과 함께 대피했던 박혜숙(68)씨는 \"아까는 119 대원들이 갑자기 와 대피하라고 하는 바람에 정신이 하나도 없었는데 지금 정신 좀 차리고 나니 비가 앞으로 더 얼마나 많이 올지 너무 무서워 잠이나 제대로 잘까 모르겠다\"고 근심 가득한 표정을 지어 보였다.",
        "박씨의 남편 역시 119 대원들의 도움으로 마을회관까지 왔다.",
        "이날 오전 7시 20분께 범람한 하천물에 유구리 마을 50가구 중 20가구에 물이 찼다. 35명은 마을회관으로 스스로 대피했고, 15명은 119 대원들의 도움으로 대피했다.",
        "유구읍 인근 공주 사곡면에서도 둑이 무너지면서 고립된 주민들이 소방 당국에 의해 구조됐다.",
        "이곳으로 들어가는 도로는 폭우에 무너져 내리기까지 했다.",
        "이날 오후 1시까지 공주지역 누적 강수량은 256.6㎜에 달했다. 유구읍(326㎜), 신풍면(307㎜), 정안면(272.5㎜)을 중심으로 많은 비가 내렸다.(끝)"
    ]
}