{
    "title": "광주 도심 금호타이어 공장 대형 화재…완진까지 며칠 걸릴 듯(종합)",
    "date": "2025-05-17 12:13:14",
    "content": [
        "광주 도심 금호타이어 공장 대형 화재…완진까지 며칠 걸릴 듯(종합)직원 1명·소방관 2명 부상…대응 2단계 발령 진화 중생산 전면 중단·철도 당국도 상황 주시·유독가스 확산에 시민 불편",
        "(광주=연합뉴스) 정회성 천정인 정다움 기자 = 광주 도심에 자리 잡은 금호타이어 광주공장에서 17일 큰불이 났다.",
        "이 불로 직원 1명과 소방관 2명이 다치고, 직원 400여 명이 대피해 타이어 생산이 전면 중단됐다.",
        "도심 공장의 대형 화재로 검은 연기와 유독 가스가 확산하면서 시민 불안도 커졌지만, 진화까지는 수일이 소요될 것으로 예상된다.",
        "◇ 원재료 혼합 공정서 시작…3명 부상",
        "이날 오전 7시 11분께 광주 광산구 금호타이어 광주공장에서 불이 났다는 신고가 119상황실에 여러 건 접수됐다.",
        "소방 당국은 광주 전체 소방서 인력을 동원하는 대응 2단계를 발령해 진화 중이다.",
        "20대 남성 직원 1명이 다리를 크게 다쳐 건물 안에 한때 고립됐다가 오전 8시 59분께 119구급대에 의해 구조됐다.",
        "또 50대 남성 소방관이 얼굴에 화상을 입고, 30대 남성 소방관도 머리에 상처를 입는 등 오전 11시 50분 현재 총 3명의 부상자가 발생했다.",
        "조업 중이던 직원 400여 명은 대피해 추가 인명 피해는 아직 없는 것으로 파악됐다.",
        "불이 난 건물은 타이어 원재료인 생고무와 화학 약품을 혼합하는 정련 공정으로 알려졌다.",
        "고무를 예열하는 장치에서 원인을 알 수 없는 불꽃이 튀면서 주변의 가연성 물질에 옮겨붙었다.",
        "직원들이 초기 진화를 시도했으나 불이 커지면서 최초 발화 지점으로 지목된 건물은 붕괴가 시작됐고, 불길은 옆 건물로도 번졌다.",
        "옆 건물 안에는 위험물질이 보관돼 있어 소방대원들이 언제든 탈출하도록 준비한 상태로 진화 작업을 이어가고 있다.",
        "◇ 진화에 수일 소요 예상…생산 전면 중단",
        "소방 당국은 이번 화재를 완전 진압하기까지 수일이 소요될 것으로 예상한다.",
        "불이 난 건물 안에 생고무 20t 등 다량의 가연성 물질이 보관 중이었는데, 적재물들이 완전히 불에 타야 진화가 가능하다는 것이다.",
        "대전에 있는 한국타이어 공장에서 2023년 발생했던 화재도 비슷한 여건 탓에 발생 나흘째에 완전 진화가 이뤄졌다.",
        "당국은 장시간 진화에 대비해 소방용수 확보에도 주력하고 있다.",
        "자연수를 활용하고자 산림청 헬기를 지원받아 인근 강물을 화재 현장에 살포하고 있다.",
        "광주시와 광산구는 용수 부족을 우려해 인근 주민들에게 수도 사용을 자제해달라고 요청하는 안전 문자를 발송하기도 했다.",
        "금호타이어는 현장 수습이 끝날 때까지 광주공장 생산을 전면 중단했다.",
        "화재 현장과 불과 1㎞ 떨어진 광주송정역도 여파가 우려되는데, KTX 등 열차 운행에 차질은 아직 없다.",
        "◇ 시민 불편에 환경오염 우려도…마스크 1만개 지원",
        "광주 광산구 송정동과 소촌동 도심에 걸쳐 있는 공장에서 대형 화재가 발생하면서 다량의 검은 연기가 확산해 시민 불편도 커지고 있다.",
        "매캐한 내음이 화재 현장으로부터 4㎞ 이상 떨어진 서구 도심까지 퍼지고 있다는 신고가 이어지고 있다.",
        "광주시와 광산구는 금호타이어 공장 인접 32개 아파트의 주민들에게 보건용 마스크 1만개를 긴급 지원했다.",
        "화재 현장에서는 진화 작업에 쓰였던 오염수도 발생하고 있다.",
        "금호타이어 광주공장은 영산강과 황룡강 합류부와 맞닿은 곳에 자리하는데, 당국은 오염수가 유출되지 않도록 차단 중이다.",
        "영산강유역환경청, 환경단체 등도 오염수 유출 차단에 투입될 예정이",
        "iny@yna.co.kr",
        "daum@yna.co.kr(끝)"
    ]
}