{
    "title": "\"야구보다 수영장때문에 물벼락\" 한화생명볼파크 구장 안전 우려",
    "date": "2025-07-05 07:00:04",
    "content": [
        "\"야구보다 수영장때문에 물벼락\" 한화생명볼파크 구장 안전 우려세계 최초 야구장 4층에 조성된 인피니티풀…물튐현상뿐 아니라 누수문제까지파울 타구에 깨진 유리창 등 안전문제 지적에 구단 \"보완해나가겠다\"",
        "(대전=연합뉴스) 김준범 강수환 기자 = 프로야구 한화 이글스의 새 홈구장인 대전 한화생명볼파크 내 수영장 물이 관중들에게 떨어지고, 파울볼에 유리창이 깨지는 등 구장 구조 및 안전 문제에 대한 우려의 목소리가 커지고 있다.",
        "세계 최초로 수영하며 야구를 볼 수 있도록 설계한 대전 한화생명볼파크의 야심작인 '인피니티풀'이 지난 1일부터 사흘간 시범운영에 들어갔다.",
        "이 기간에 수영장이 위치한 3루 측 구역의 좌석에 앉은 관중들 사이에서는 수영장이 위치한 4층에서부터 떨어지는 물에 맞았다는 불만이 이어지고 있다. 피해는 2~3층뿐만 아니라 1층까지도 이어졌다.",
        "지난 3일 1층 3루 내야 지정석에서 경기를 관람한 임모(30대)씨는 경기 내내 위에서 떨어지는 물을 맞아야 했다.",
        "임씨는 5일 연합뉴스와의 통화에서 \"구장 측에서는 매진이라 자리는 옮겨줄 수 없으니, 수건 한 장 주면서 뒤집어쓰고 보라고 하더라\"면서 \"여름이고 습도가 높아서 수건을 얹고 있기 답답해서 너무 힘들었는데, 다른 사람은 어깨가 젖은 채로 (경기를) 보더라. 팔면 안 되는 좌석 같다\"고 전했다.",
        "한 관람객은 사회관계망서비스(SNS)에 \"수영장에서 누가 신나게 놀면 아래에서는 물벼락을 맞는다. 세제가 섞인 물과 사람들이 놀던 물에 맞으니 기분도 안 좋고 스트레스였다\"며 \"실내에서도 수영복 입은 이용자들 몸에서 떨어진 물 때문에 바닥에 물기도 많고 물비린내도 나서 불쾌했다\"고 불만을 제기했다.",
        "수영장 물이 아래로 튀는 문제보다도 더 큰 문제는 준공한 지 얼마 안 된 수영장에서 누수가 발생하고 있다는 점이다.",
        "구단 측은 수영장 하부 누수 부위를 확인하고 지난 3일 보수했으나, 지속적인 물 떨어짐 민원이 발생해 수영장 하부 전체에 임시 물받이를 추가로 설치한 것으로 나타났다.",
        "앞서 파울 타구가 경기장 내 음식점이 입점한 건물 유리창을 깨뜨리는 등 위험한 상황이 잇따라 벌어지며 구장 내 안전 문제가 계속 도마 위에 오르고 있다.",
        "당시 다행히 다친 사람은 없었지만, 유리 파편이 관중에게 떨어졌다면 부상자가 발생했을 가능성이 있었다.",
        "이에 한화이글스는 대전시와 협의해 지난달 파울 타구에도 유리가 바깥으로 떨어지지 않게 안전 그물망을 설치했다.",
        "한화생명볼파크는 지난 2월 말 준공한 신구장이지만 좌석 앞뒤로 낮은 단차, 시야제한석, 배려 없는 장애인석, 유리창 및 수영장 안전 문제까지 잡음이 끊이지 않고 있다.",
        "야구팬들 사이에서는 SNS상에서 '이건(인피니티풀) 아닌 것 같다', '야구장 시공과 설계가 아쉽다', '수영장을 없애고 좌석이나 더 늘려라'는 등의 야유가 쏟아지고 있다.",
        "한화 이글스 팬인 오모(32)씨는 \"누구 아이디어로 지은 건지 야구장에 보완해야 할 부분이 정말 많은 것 같다\"며 \"사망사고가 발생한 NC 구장을 본보기 삼아 안전을 최우선으로 삼는 보강작업이 필요할 것 같고, 말 많은 수영장은 없애고 좌석이나 많이 만들어줬으면 좋겠다\"고 전했다.",
        "수영장 논란에 대해 구단 측은 아직 시범운영만 한 단계로 수영장 존폐를 논하기에는 섣부르다며, 구장 안전을 위해 보완해나가겠다는 입장을 밝혔다.",
        "한화 이글스 관계자는 \"인피니티풀 누수 문제에 대해서는 올스타전 이후 브레이크 기간(13일부터) 동안 수영장 하부에 대형 물받이로 재시공에 들어갈 것이며, 물장구 등으로 인한 물 튐 현상은 안전요원을 통해 수영장 관람객에 대한 통제를 강화할 예정\"이라며 \"야구팬들이 안전하게 경기를 관람할 수 있도록 구장을 계속 보완해나가겠다\"고 말했다.",
        "대전 한화생명볼파크는 사업비 2천74억원을 들여 지하 2층, 지상 4층(연면적 약 5만8천539㎡) 규모로 지난 3월 5일 개장했다.(끝)"
    ]
}