{
    "title": "2030년까지 산재사망자 OECD평균으로 줄인다…1만명당 29명",
    "date": "2025-08-12 13:35:45",
    "content": [
        "2030년까지 산재사망자 OECD평균으로 줄인다…1만명당 29명작업중지권 확대·산업안전보건공시제 등 검토…'산재보상 국가책임제 실현' 추진임금 체불은 1조 미만으로 50% 감축…실노동시간도 OECD 평균 1700시간대로 단축",
        "(서울=연합뉴스) 김은경 옥성구 기자 = 이재명 정부가 산업재해 사망사고를 2030년까지 경제협력개발기구(OECD) 평균 수준인 1만명당 29명까지 끌어내리는 방안을 추진한다.",
        "12일 국회 등에 따르면 대통령 직속 국정기획위원회는 오는 13일 대국민 보고대회에서 이 같은 내용을 '이재명 정부 국정운영 5개년 계획'에 포함해 발표할 예정인 것으로 알려졌다.",
        "지난해 우리나라에서 발생한 산업재해로 인한 사망사고는 1만명당 39명으로, OECD 평균인 1만명당 29명을 크게 웃도는 실정이다.",
        "이재명 대통령은 지난달 수석보좌관회의에서 \"전 세계에서 또는 OECD 국가 중 산업재해율 또는 사망재해율이 가장 높다고 하는 불명예를 이번 정부에서는 반드시 끊어내겠다\"는 의지를 밝힌 바 있다.",
        "국정기획위는 산재 사망사고를 줄일 방안으로 '모든 일하는 사람을 위한 안전일터 구현'을 내세웠는데, 여기에는 이 대통령의 공약인 작업중지권 확대, 산업안전보건 공시제 등이 포함될 예정이다.",
        "작업중지권의 경우 근로감독관의 권한을 확대하거나 근로자의 제한을 완화하는 방안이 거론된다.   '산업재해가 발생할 급박한 위험'이 있어야 발동이 가능한 근로자 작업중지권은 '급박한 위험이 발생할 우려가 있는 경우'로 완화하고, 현재 중대재해 발생 시 등 제한된 요건에서만 가능한 근로감독관 작업중지권은 '산업재해가 발생할 급박한 위험이 있을 때'라는 개정 전 산업안전보건법 규정을 되살리는 방안을 검토한다.",
        "산업안전보건 공시제는 매년 사망 사고 등 산재 발생 현황과 재발 방지 대책, 사업장에 대한 안전보건 투자 규모 등을 공개하는 제도다.",
        "노동부는 산안법에 관련 조항을 신설해 공시제를 도입하는 방안을 추진 중이다.",
        "국정기획위는 또 산재보상 처리 기간이 지나치게 장기화해 노동자들이 피해를 보는 문제를 해소하기 위해 '산재보상 국가책임제 실현'을 구체적인 추진 과제로 꼽았다.",
        "2024년 기준 산재 처리 기간은 평균 227.7일로, 산재 보상을 기다리다가 피해 근로자가 사망하는 경우도 종종 발생했다.",
        "이에 정부는 업무상 재해 조사 기간을 신청 후 일정 기간 이내로 제한하되, 전문가 의견이 필요하면 어느 정도 연장하는 방안을 추진한다.",
        "보험급여를 선 보장한 뒤 산재로 인정받지 못하면 환수하는 방식도 검토한다.",
        "국정기획위는 이와 함께 노동존중 실현과 일할 기회 보장을 위해 일터권리보장법 제정, 임금체불 근절, 실 노동시간 단축, 법적 정년 단계적 연장, 직업훈련·고용안전망 강화 등을 최종 추진 과제로 선정했다.",
        "임금체불 근절의 경우 임금체불액을 지난해 2조448억원에서 2030년 1조원 미만으로 50% 이상 감축한다는 다소 파격적인 목표를 설정했다.",
        "임금체불액은 2011년 전산 집계를 시작한 이래 한 번도 1조원 아래로 떨어진 적이 없다.",
        "정부는 고용노동부·기획재정부·산업통상자원부 등 관계 부처들이 임금체불 근절을 위한 범정부 태스크포스(TF)를 발족해 종합 대책을 마련 중이다.",
        "건설업에서도 에스크로(결제대금 제3자 예치)를 활용해 노무비를 원청이 직접 지급하도록 하는 방안 등을 살펴보고 있다.",
        "실 노동시간 단축과 관련해선 연간 노동시간을 지난해 1천859시간에서 OECD 평균(1천717시간)에 근접한 1천700시간대로 2030년까지 감축하는 것을 목표로 삼았다.",
        "방법으로는 주 4.5일제 도입, 포괄임금제 금지, 연결되지 않을 권리(퇴근 후 카톡 제한) 등이 거론된다.",
        "구체적인 실행 계획은 연내 마련될 근로시간 단축 로드맵(가칭)을 통해 다듬을 예정으로, 필요시 실노동시간 단축 지원법 등을 제정하는 것 또한 검토하고 있다.",
        "한편 국정기획위는 '누구나 존중받는 일터'를 위해 8조원의 재원을 투입할 예정이다. (끝)"
    ]
}