{
    "title": "'진해 잠수부 사고' 유족 \"원·하청 엄중 수사·처벌\" 국회 청원(종합)",
    "date": "2025-08-12 13:56:32",
    "content": [
        "'진해 잠수부 사고' 유족 \"원·하청 엄중 수사·처벌\" 국회 청원(종합)하루 만에 청원요건 충족…해경, 하청업체 대표 등 입건·원청 수사도 속도국과수 부검 결과, 숨진 잠수부 2명 사인은 일산화탄소 중독으로 확인",
        "(창원=연합뉴스) 이준영 기자 = 지난달 20일 발생한 '진해 잠수부 3명 사상 사고'와 관련해 해경과 고용노동부 수사가 이어지는 가운데 사고 유족이 철저한 원·하청 조사와 재발 방지 대책 마련을 촉구하고 나섰다.",
        "12일 국회 전자청원에 따르면 이번 사고 유족은 전날 '진해 부산신항 중대재해 잠수사 사상 사고 관련 원·하청업체 및 고용주에 대한 철저한 수사와 엄중한 처벌 촉구에 관한 청원' 게시글을 올렸다.",
        "이 글은 하루 만에 청원 요건인 100명 찬성을 충족했다.",
        "유족은 이 청원에서 \"공기 흡입구가 매연 배출구 인근(45㎝)에 설치됐음에도 공기질 검사를 하지 않았고 감시인 최소 2명 배치 의무를 위반했다\"며 \"잠수사와 감시인이 소통할 수 있는 통신 장비가 지급되지 않았고 또 다른 소통 방식인 신호줄로 잠수부 상태를 확인하지도 않았다\"고 밝혔다.",
        "또 안전수칙 위반과 감시, 관리 부실 등 문제점들을 지적하며 \"작업 전 기본적 안전 조치와 장비 점검만 했어도 막을 수 있는 참사였지만 다단계 하도급 구조와 관리 부실로 귀중한 생명들이 희생됐다\"며 \"피해자 가족들은 현재까지도 명확한 경위 설명과 책임 있는 사후 조치를 못 받고 있다\"고 전했다.",
        "이어 잠수작업 안전관리 의무 강화와 다단계 하도급 제한, 감독 체계 개선 등을 요구하며 \"국회와 정부가 철저히 진상을 규명하고 관련자에 대한 엄중한 처벌은 물론 실효성 있는 제도 개선으로 다시는 이와 같은 비극이 반복되지 않기를 강력히 요청한다\"고 강조했다.",
        "이번 사고와 관련해 창원해양경찰서는 업무상과실치사 혐의로 하청업체 대표 A씨와 감시인 B씨를 불구속 입건해 조사 중이라고 12일 밝혔다.",
        "A씨 등은 지난달 20일 경남 창원시 진해구 부산신항에서 발생한 잠수부 3명 사상 사고와 관련해 안전 조치 의무를 다하지 않은 혐의를 받는다.",
        "당일 작업에 나섰던 잠수부 3명은 바닷속으로 들어간 지 약 10분 만에 의식을 잃고 쓰러지며 사고를 당했다.",
        "3명 모두 심정지 상태로 발견돼 이 중 2명이 숨지고 1명은 사고 사흘 만에 의식을 되찾았다.",
        "당시 선박 위에서 잠수부들 작업 감시 업무를 맡은 B씨는 시간이 지나도 잠수부들이 올라오지 않는 것을 수상히 여겨 확인에 나섰다가 물속에서 의식을 잃은 3명을 발견했다.",
        "수사기관은 이들이 안전 규정을 어긴 채 작업을 진행한 것으로 파악한다.",
        "산업안전보건기준에 관한 규칙에 따르면 사업주는 표면 공급식(선박 위에 설치된 산소 공급기에서 고무관을 통해 산소를 공급받는 방식) 작업 시 잠수부 2명당 1명의 감시인을 둬야 하고, 잠수부에게 감시인과 잠수작업자 간에 연락할 수 있는 통화 장치와 비상 기체통 등을 제공해야 하지만 현장에서 지켜지지 않은 것으로 보고 있다.",
        "해경과 고용노동부 등 수사기관은 하청업체 MOT에 작업을 맡긴 원청업체 HMM과 KCC의 안전관리 책임 소재를 밝히는 데도 속도를 낸다.",
        "이번 작업은 선주인 HMM에서 KCC로, 그다음 MOT로 이어지는 도급 구조 속에서 진행됐다.",
        "연합뉴스 취재진이 확보한 당시 작업 계획서에 따르면 안전수칙 이행 항목에 반드시 2인 1조로 작업하고, 잠수부 안전을 위한 조치 방안을 마련할 것 등의 수칙들이 나열돼 있다.",
        "MOT 대표는 이에 서명한 뒤 부산지방해양수산청 허가를 받아 작업을 진행했다.",
        "한국산업안전보건공단의 '잠수기어업 표면공급식 잠수작업에 관한 안전지침'에 따르면 선주는 잠수기어업 종사자 안전보건 관리에 관한 책임이 있고, 공기 잠수 설비와 개인보호장비 등을 제공하게 돼 있다.",
        "수사기관은 도급 구조와 안전보건 규정 등을 면밀히 살펴 사고 책임 여부를 조사 중이다.",
        "수사기관 관계자는 \"수사 상황에 따라 입건자들이 더 늘어날 수도 있다\"며 \"자세한 사항은 알려줄 수 없다\"고 말했다.",
        "한편 국립과학수사연구원(국과수)이 이번 사고로 숨진 잠수부 2명을 부검한 결과 사인은 일산화탄소 중독으로 나타났다.",
        "당시 숨진 잠수부들 혈중 카복시헤모글로빈(COHb) 수치는 사망에 이를 정도인 것으로 확인됐다.",
        "국과수가 사고 후 잠수부들에게 공기를 공급한 장비에서 일산화탄소 농도를 측정했을 때도 사망에 이를 정도를 뛰어넘는 수치가 측정됐다.(끝)"
    ]
}