{
    "title": "\"왜 거기 떨어졌나요?\"…10m 앞 오폭 겪은 포천 트럭운전자",
    "date": "2025-03-08 14:36:00",
    "content": [
        "\"왜 거기 떨어졌나요?\"…10m 앞 오폭 겪은 포천 트럭운전자목덜미 파편 제거 수술 후 회복중…주요 혈관 손상없어 위기넘겨큰아들 \"아버지 트라우마 증세\"",
        "(의정부=연합뉴스) 김도윤 심민규 기자 = \"우리 동료들 괜찮나요? 진짜로요? 근데 그게 왜 거기에 떨어진 거예요?\"",
        "8일 오전 경기 의정부성모병원 병실에서 만난 장모(63) 씨는 공군 전투기 오폭 사고의 충격에서 벗어나지 못한 모습이었다.",
        "장씨는 지난 6일 경기 포천시 이동면 노곡리에서 발생한 공군 전투기 오폭 사고로 중상을 입은 포터 트럭 운전자로, 군부대 시설을 점검하고 관리하는 업무를 맡고 있다.",
        "사고 당시 현장 인근 폐쇄회로(CC)TV에는 도로를 지나던 장씨의 트럭 전방 약 10ｍ 지점에 폭탄이 떨어져 화염과 연기가 치솟고 잔해가 흩어지는 아찔한 장면이 고스란히 담겼다.",
        "사고 직후 포천소방서 119구급차로 의정부성모병원 권역외상센터에 긴급 이송된 장씨는 목덜미에 금속 파편이 박힌 상태였다.",
        "동맥과 정맥 등 주요 혈관 손상 위험이 커 의료진은 긴장할 수밖에 없었다. 의료진은 출혈을 멈춘 뒤 CT 촬영을 통해 파편의 위치를 확인하고 즉시 수술을 진행했다.",
        "파편은 다행히 하나만 목덜미에 박혔고, 주요 혈관 손상은 없었으나 근육 일부가 찢어지고 괴사가 진행된 상태였다.",
        "장씨는 약 1시간 동안의 수술 끝에 큰 위기를 넘겼다.",
        "중환자실에서 일반 병동으로 옮겨진 장씨는 침대에 누운 채 사고 당시 상황을 떠올리며 괴로워했다.",
        "장씨는 \"평소 운전을 하지 않는데 그날은 운전 담당자가 비번이라 내가 직접 운전대를 잡았다\"며 \"부대 기계실 점검을 마치고 나오던 길이었고, 사거리라 속도를 낼 수도 없었는데 갑자기 '꽝'하는 소리에 정신이 나갔다 들어왔다 반복했다\"고 말했다.",
        "이어 \"조금만 빨리 지나갔더라면 큰일 날 뻔했다\"며 \"다른 건 생각이 안 나고 같이 있던 동료들만 떠올랐다\"며 울컥했다.",
        "그는 외부와의 접촉이 없었고 뉴스도 접하지 못한 탓에 정확한 사고 원인을 모르고 있었고 불안 증세를 보였다.",
        "이날 장씨는 회진을 온 조항주 권역외상센터장에게도 \"손이 계속 저리고 따끔거린다. 그런데 왜 하필 그곳에 (폭탄이) 떨어졌느냐\"며 사고 원인을 거듭 물었다.",
        "조 센터장은 \"파편으로 인해 신경이 자극됐거나 폭발의 충격으로 일시적으로 나타난 증상일 가능성이 있다. 계속 상태를 살피며 치료를 진행하겠다\"며 직접 치료 부위의 밴드를 교체하며 상태를 꼼꼼히 점검했다.",
        "조 센터장은 \"환자가 탄 화물차가 지나가기 불과 수초 전에 폭탄이 떨어지고, 목에 박힌 파편이 작지 않은데도 동맥과 정맥이 피하는 등 두 번의 큰 행운이 따랐다\"며 \"환자가 신속하게 수술받고 잘 회복하고 있다\"고 말했다.",
        "장씨의 큰아들(42)은 중국에서 일하다 직장 동료를 통해 사고 소식을 접하고 급히 귀국했다.",
        "큰아들은 \"동료로부터 사고 뉴스를 듣고 동생에게 연락했더니 아버지가 포탄을 맞았다는 말을 들었다\"며 \"아버지가 살아계신 것 자체가 기적이고 천운이라고 생각한다\"고 말했다.",
        "이어 \"아버지는 사고 이후 불안감을 계속 보인다\"며 \"오랫동안 가족들이 이 마을에 살았지만, 이런 사고는 처음이다. 군 당국이 정확한 사고 원인을 밝히고 재발 방지 대책을 철저히 마련해줬으면 한다\"고 강조했다.",
        "한편, 장씨와 함께 트럭에 탔던 B(66)씨는 어깨 개방성 골절 등 중상으로 국군병원에 헬기로 이송됐고, C(64)씨는 얼굴을 다친 것으로 전해졌다. (끝)"
    ]
}