{
    "title": "4대금융그룹, 산불 피해 복구에 10억원씩 지원한다(종합)",
    "date": "2025-03-23 17:08:17",
    "content": [
        "4대금융그룹, 산불 피해 복구에 10억원씩 지원한다(종합)특별대출·만기연장·금리우대 등 금융지원도",
        "(서울=연합뉴스) 신호경 한지훈 민선희 기자 = 4대금융그룹(KB·신한·하나·우리)이 경남 산청·경북 의성 등의 산불 피해 복구 지원에 나섰다.",
        "23일 금융권에 따르면 KB금융그룹은 산불 피해 지역 긴급 구호·피해 복구, 이재민 생필품·주거안전 확보 등에 10억원의 성금을 기부했다. 피해 지역에 긴급 구호 키트(모포·위생용품·의약품)와 급식차 등도 보냈다.",
        "아울러 이재민을 대상으로 특별 대출, 만기 연장, 금리 우대, 보험료·카드 결제 대금 유예 등의 금융 지원 프로그램도 한다.",
        "KB국민은행은 피해 금액 범위에서 개인에게 긴급생활안정자금을 최대 2천만원 대출해주고 자영업자·중소기업 등 기업에도 최대 1.0%포인트(p)의 우대 금리를 적용해 운전·시설자금 등을 빌려준다.",
        "신한금융그룹 역시 산불 피해 주민과 진화 과정에서 순직하거나 부상한 대원·공무원을 돕기 위해 10억원의 기금을 조성했다. 이 재원으로 순직자 유가족과 부상자들에게 의료비를 포함한 맞춤형 지원에 나선다.",
        "신한은행은 피해 중소기업·소상공인 대상 ▲ 최대 5억원의 신규 여신 ▲ 만기 연장과 분할 상환금 유예 ▲ 신규·만기 연장 시 최대 1.5%p 특별 우대금리 등의 혜택을 마련했다.",
        "대출을 새로 받거나 이미 보유한 개인에게도 최대 1.5%p 우대금리를 적용한다.",
        "신한카드도 피해 고객의 카드 대금 청구를 6개월간 유예하고, 이후에도 6개월간 분할 상환할 수 있도록 배려한다.",
        "진옥동 신한금융지주 회장은 \"산불 피해 주민들이 하루빨리 재난을 극복하고 무사히 일상으로 돌아갈 수 있도록 신한금융의 모든 그룹사가 힘을 모아 지원하겠다\"고 밝혔다.",
        "우리금융그룹은 사회복지공동모금회를 통해 대한적십자에 10억원을 기부한다. 또 대한적십자와 함께 재난 구호 키트 1천세트와 구호 급식 차량을 현장에 급파하기로 했다.",
        "우리은행은 피해 주민에게 1인당 최대 2천만원의 긴급 생활안정자금 대출, 대출금리 최고 1%p 감면, 예·적금 중도 해지시 약정이자 지급, 창구 송금수수료 면제 등의 금융 지원을 제공한다.",
        "산불로 어려움을 겪는 소상공인과 중소기업에는 총 2천억원 규모 내에서 최고 1.5%p의 금리를 감면해 5억원까지 운전자금이나 시설자금 대출을 지원한다. 기존 보유 중인 만기대출은 1년까지 연장 가능하고, 분할상환 납입기일을 유예받을 수 있도록 한다.",
        "우리카드는 카드 결제대금 최장 6개월 상환 유예, 우리금융캐피탈은 대출 원금 납입 최장 6개월 유예, 우리금융저축은행은 대출 원리금 3개월 유예 등의 혜택을 각각 제공한다.",
        "임종룡 우리금융 회장은 \"이번 화재로 많은 이재민이 발생해 안타깝다\"며 \"지역 주민을 위해 그룹사가 합심해 추가 지원 방안을 모색하고 피해 복구 지원에 총력을 다할 것\"이라고 말했다.",
        "하나금융그룹도 사회복지공동모금회에 이재민 구호활동과 피해복구를 위한 성금 10억원을 전달하고, 의약품, 위생용품 등 구호물품과 간편식을 포함한 생필품이 담긴 행복상자 1천111개를 지원한다.",
        "하나은행은 화재 피해를 입은 중소·중견기업·개인사업자에게 최대 5억원, 개인에게는 최대 5천만원 이내의 긴급경영안정자금 등 신규 자금을 지원한다.",
        "기존 여신 만기 도래시 최장 1년 이내로 만기를 연장해주고, 피해를 입은 중소·중견기업·개인사업자, 개인에게 우대금리도 적용한다.",
        "하나카드, 하나생명, 하나손보 등도 결제자금·보험료 납입을 최장 6개월 유예해주고, 관련 보험금 신청건이 있을 경우 신속하게 보험금을 지급하기로 했다.",
        "함영주 하나금융그룹 회장은 \"예상치 못한 화재 피해를 본 지역사회와 손님들이 하루 빨리 안정적인 일상생활로 돌아갈 수 있도록 최선의 노력을 다하겠다\"며 \"하나금융그룹 모두가 힘을 모아 이재민들이 피해를 딛고 일어설 수 있도록 다양하고 실질적인 지원을 아끼지 않겠다\"고 밝혔다. , hanjh@yna.co.kr, ssun@yna.co.kr(끝)"
    ]
}