{
    "title": "초여름 기온에 서풍 더해져 대형 산불로 확산",
    "date": "2025-03-23 17:39:16",
    "content": [
        "초여름 기온에 서풍 더해져 대형 산불로 확산\"서고동저 지형적 특성, 바싹 마른 산림 에너지로 작용\"수백ｍ 건너뛰는 도깨비불·자욱한 연기 진화 '악재'",
        "(춘천=연합뉴스) 이재현 기자 = 전국에서 동시다발적으로 발생한 28건의 산불 중 대형 산불로 이어진 경남과 경북 산불은 초여름 날씨와 고온 건조한 봄철 서풍에 '비화'(飛火) 현상까지 더해져 막대한 피해를 내고 있다는 분석이 나온다.",
        "백두대간 동쪽에서 발생한 봄철 산불은 났다 하면 대형산불로 이어지기 일쑤다.",
        "대형 산불 확산에 영향을 미치는 '지형·기상(기후)·연료(수종)' 등 산불환경인자 3요소를 모두 갖추고 있기 때문이다.",
        "여기에 더해 폭설이 내린 지 얼마 지나지 않은 상황에서 고온 건조한 초여름 날씨가 찾아온 기후급변은 대형 산불 예측조차 허를 찔리게 했다는 지적이다.",
        "◇ 바싹 마른 화약고…초여름 날씨 봄철 서풍이 결합 강한 에너지",
        "축구장 약 4천600개 크기의 산림을 태운 경남·경북 대형 산불은 '서고동저'(西高東低)의 지형적 특성, '남고북저'의 기압 배치로 인한 강한 서풍이 급속 확산과 대형화의 토대로 작용했다.",
        "봄철에는 남쪽엔 고기압, 북쪽엔 저기압이 자리한 기압계가 유지되면서 서풍이 분다.",
        "서풍은 백두대간 넘어 하산(下山)하면서 온도가 상승하고 지형이 가파른 동쪽은 건조하고 뜨거운 바람이 분다. 이로 인해 백두대간 동쪽의 기온은 크게 오르고 대기가 순식간에 건조해진다.",
        "산불 발생 당시 동해안과 영남 내륙 곳곳엔 건조주의보가, 강원 영동과 경북 북동부엔 강풍주의보가 내려진 것도 이 때문이다.",
        "이에 더해 낮 기온이 평년보다 10도 이상 높은 20도 안팎의 초여름 날씨가 이 같은 봄철 기후적 특성을 부추기는 강한 에너지로 작용, 역대급 산불 피해를 초래하고 있다는 분석이다. 전날 울주 온양읍의 낮 기온은 27.8도를 기록했다.",
        "이처럼 바싹 마른 화약고나 다름없는 봄철 산림에 작은 불씨라도 던져지면 도화선에 불이 붙어 뇌관이 폭발하듯이 걷잡을 수 없는 대형산불로 이어질 수밖에 없다.",
        "지난 밤사이 경북 의성에서는 순간최대풍속 초속 16m에 이르는 서풍으로 인해 산불영향 구역이 넓어지며 이날 오전 9시 기준 2.8%대로 떨어지기도 했다.",
        "◇ 도깨비불·자욱한 안개 진화작업 발목…\"안보 수준으로 대응해야\"",
        "봄철 강풍은 산불 확산 속도를 올리는 것은 물론, 불똥이 날아가 새로운 산불을 만드는 '비화'(飛火) 현상도 일으킨다.",
        "국립산림과학원의 실험 결과 산불이 났을 때 바람이 불면 확산 속도가 26배 이상 빨라지는 것으로 조사됐다.",
        "비화는 마치 '도깨비불'처럼 수십∼수백ｍ 건너까지 불씨를 옮기는 까닭에 산불 진화에 가장 큰 장애물로 꼽히기도 한다.",
        "이날 오전 경북 경산시 남천면 산전리 병풍산 일대에서 난 산불이 전날인 지난 22일 대구시 수성구 욱수동에서 발생한 산불이 비화로 옮겨붙은 것 아니냐는 추정도 나온다.",
        "국립산림과학원 이병두 박사는 23일 \"동시다발적인 이번 산불의 가장 큰 특징은 강한 서풍과 초여름과 같은 고온의 날씨, 비화 현상으로 볼 수 있다\"며 \"초여름 날씨가 봄철 서풍과 결합하면서 대형 산불의 양상을 바꿔놓고 있다\"고 경고했다.",
        "이 박사는 \"이 같은 상황에서는 작은 불씨라도 대형 산불로 번질 가능성이 크기 때문에 산림과 인접한 곳에서는 불씨 사용 금지를 강제할 필요도 있다\"고 덧붙였다.",
        "이와 함께 한 치 앞도 보이지 않을 정도로 다량의 연기가 발생한 점도 이번 산불의 특징이라는 지적도 있다.",
        "녹색연합 서재철 전문위원은 \"바싹 마른 산지의 표층 낙엽과 달리 습기를 머금은 부엽토 층에서 발생한 연기가 산불 진화의 핵심인 진화 헬기를 무력하게 만들고, 산불진화대의 접근도 어렵게 한다\"고 말했다.",
        "이어 \"산불 대응 3단계가 3곳이나 발령될 정도로 대형 산불이 동시다발적으로 발생한 것 자체가 매우 이례적\"이라며 \"이제는 대형 산불을 국민의 재산과 생명을 지키는 안보 수준의 단계로 올려놓고 대응해야 할 때\"라고 강조했다.산청·의성·울주 등 줄줄이…전국 곳곳서 대형 산불 / 연합뉴스 (Yonhapnews)[https://youtu.be/n2VWFmNc0QU](끝)"
    ]
}