{
    "title": "산불 난리인데 '전국 비'는 27일에야…내일부턴 다시 강풍까지",
    "date": "2025-03-23 18:13:55",
    "content": [
        "산불 난리인데 '전국 비'는 27일에야…내일부턴 다시 강풍까지맑고 서풍 불며 백두대간 동쪽 '매우 건조'…올해 비도 적게 내려'자연 발생 화재'는 0.3% 불과…\"야외활동 시 화기 사용 자제해야\"",
        "(서울=연합뉴스) 이재영 기자 = 다음 주 수요일인 26일까지는 예년보다 기온이 상당히 높고 건조한 날씨가 이어지겠다.",
        "월요일인 24일부터는 바람도 다시 거세게 불겠다.",
        "산불 진화에 어려움이 예상된다.",
        "23일 기상청에 따르면 이날 전남 순천과 제주는 습도가 한때 4%와 9%까지 떨어졌다. 3월 습도로는 해당 지역에서 기상관측을 시작한 이래 두 번째로 낮았다.",
        "오후 5시 45분 현재 해안을 제외하고 내륙 지역은 대부분 습도가 25% 아래에 머물고 있다.",
        "큰 산불이 난 경남 산청은 전날 오후 11시 기준 실효습도가 36.76%에 그쳤다.",
        "닷새간 상대습도를 토대로 산출하는 실효습도는 나무 등이 메마른 정도를 나타내며, 통상 50% 이하면 큰불이 나기 쉬운 상황으로 본다.",
        "기상청 중단기 예보를 보면 전국에 비가 내릴 것으로 예상되는 가장 가까운 시일은 27일이다.",
        "전남과 경남서부 남해안과 제주에 기압골의 영향으로 24일 늦은 새벽부터 오전까지 강수량이 5㎜ 안팎(제주) 또는 1㎜ 내외(남해안)로 극히 적겠다.",
        "이후 26일 중국 상하이 쪽에서 기압골이 동진해오면서 늦은 오후 제주를 시작으로 비가 내릴 것으로 예상된다. 이 비는 전국으로 확대돼 대부분 지역에서 27일 오후까지, 충청·남부지방·제주에선 밤까지 이어질 전망이다.",
        "이에 27일 전까지는 백두대간 동쪽을 중심으로 대기가 매우 건조하겠다.",
        "특히 24일부터 전국에 순간풍속 시속 55㎞(산지는 70㎞) 안팎의 강풍도 다시 불기 시작하겠다.",
        "큰불이 나기 쉽고, 불이 나면 끄기 어려운 상태가 다음 주 중반까지는 이어지는 것이다.",
        "최근 백두대간 동쪽을 중심으로 대기가 매우 건조한 이유는 '남고북저' 기압계에 맑고 서풍이 불어 드는 날씨가 이어졌기 때문이다.",
        "백두대간 동쪽이 특히 건조한 이유는 '푄현상'이다.",
        "공기가 산을 타고 오르면 온도가 점차 낮아진다. 그러다가 일정 고도 이상에 이르면 공기 내 수증기가 응결해 비로 떨어진다. 차고 건조한 공기가 되는 것이다.",
        "정상을 지난 공기가 산을 다시 내려가면서 온도가 다시 올라 산 아래에는 고온건조한 바람이 분다.",
        "건조한 공기와 습윤한 공기는 고도에 따른 온도 변화 폭이 다르다. 건조공기는 보통 고도가 100ｍ 높아질 때 1도, 습윤공기는 0.5도가 떨어진다. 이 차이 때문에 공기가 산을 넘으면서 이전보다 더 뜨거워진다.",
        "푄현상 때문에 봄철 강원 양양과 간성(고성) 또는 강릉 사이 부는 고온건조한 강풍을 '양간(강)지풍'이라고 한다. 양간지풍은 2023년 4월 강릉 산불 등 봄철 동해안에서 대형 산불이 반복되는 이유로 꼽힌다.",
        "다만 최근 산불은 영남에 집중됐다.",
        "강원산지 쪽은 지난 18일 등 3월 들어서 많은 눈이 내렸지만, 영남은 그렇지 못했기 때문으로 분석된다.",
        "최근 건조한 근본적인 이유로는 예년보다 비가 덜 내린 점이 꼽힌다.",
        "올해 들어 이달 22일까지 전국 누적 강수량은 77.6㎜로 평년(104.5㎜)의 76.1% 수준에 그친다. 현재 산불이 이어지는 대구·경북과 부산·울산·경남은 강수량이 예년 대비 67.4%(61.3㎜)와 54.2%(73.5㎜)에 불과하다.",
        "다만 날씨는 산불의 직접적인 '원인'은 아니다.",
        "권춘근 국립산림과학원 산불연구과 연구원은 최근 기상청 기상강좌에서 \"국내에서 벼락 등 자연적 요인으로 발생하는 산불은 0.3% 내외\"라며 \"대부분은 인간의 행위 때문에 발생한다\"고 말했다.",
        "권 연구원은 귀농귀촌 인구 증가 등으로 최근 쓰레기나 논과 밭을 태우다가 산불을 내는 경우가 등산객 등 입산자가 실수로 불을 내는 경우보다 많아지고 있다고 지적했다. 쓰레기·논밭 소각과 입산자 실화는 산불 원인의 30%씩을 차지한다.",
        "기상청은 \"당분간 백두대간 동쪽을 중심으로 대기가 매우 건조할 것으로 예상되는 만큼 산행과 캠핑 등 야외활동 시 화기 사용을 삼가고 불씨 관리를 철저히 해달라\"고 당부했다. (끝)"
    ]
}