{
    "title": "\"빨간불일 땐 일시정지 후 우회전\"…경기남부청 일제단속 첫날",
    "date": "2025-03-07 17:45:04",
    "content": [
        "\"빨간불일 땐 일시정지 후 우회전\"…경기남부청 일제단속 첫날61개 교차로서 2시간새 120건 적발…\"오히려 체증 유발\" 볼멘소리도",
        "(수원=연합뉴스) 권준우 기자 = \"우회전 일시정지 의무 위반하셨습니다.\"",
        "7일 오후 2시 경기 수원시 권선구 동립말사거리에서 교통경찰이 수원역 방면으로 우회전하던 승용차에 정차 신호를 보냈다.",
        "전방 교통신호가 적색임에도 일시정지를 하지 않고 횡단보도를 지나 우회전을 한 차량이다.",
        "갓길에 정차한 운전자 A씨에게 다가간 경찰이 우회전 일시정지 의무를 위반한 사실을 알고 있느냐고 묻자 \"몰랐다\"는 답변이 돌아왔다. 이에 경찰은 A씨에게 달라진 우회전 방법이 담긴 출력물을 건넨 뒤 계도장을 발부했다.",
        "규정대로라면 A씨의 행위는 도로교통법 제5조에 따라 범칙금 6만원과 벌점 15점 부과 대상이다.",
        "A씨는 \"나름 주변을 살피고 우회전했다고 생각했는데 단속 대상이 되는 줄은 몰랐다\"며 \"앞으로는 규정을 잘 지킬 것\"이라고 말했다.",
        "경기남부경찰청은 이달 1일부터 다음 달 30일까지 두 달간 '교차로 우회전 일시정지 의무 제도' 집중단속 기간을 운영한다. 이날은 매주 금요일 오후 2∼4시에 이뤄지는 일제 단속 첫날이다.",
        "경기남부청은 관내 교차로 61곳에 교통경찰 등 177명과 순찰차 등 장비 120대를 투입했다. 다만 첫 일제단속인 만큼 범칙금 부과보다는 정확한 규정을 알리는 계도 행위에 초점을 맞췄다.",
        "단속 대상은 전방 교통신호가 적색임에도 일시정지를 하지 않고 우회전을 한 차량이다.",
        "설령 여러 차가 줄지어 우회전하는 상황일지라도 각 차량은 횡단보도 앞에서 일시정지를 하는 것이 원칙이다.",
        "2시간에 걸친 이날 단속에선 우회전 일시정지 의무 위반 사례가 120건 적발됐다. 평택시 비전동에서는 일시정지 의무를 위반한 무면허 운전자가 적발되기도 했다.",
        "횡단보도에 보행자가 있음에도 우회전을 한 보행자보호의무 위반 사례 126건과 보행자 무단 횡단 18건, 기타 교통법규 위반사례 223건도 함께 적발됐다.",
        "우회전 일시정지 의무 법령은 2023년 1월 22일 시행된 후 2년 이상이 지났지만, 여전히 정착되지 않고 있다. 교차로별로 신호 형태가 조금씩 다른 데다 전방 및 보행자 신호가 녹색이냐 적색이냐에 따라 규정이 조금씩 달라지기 때문이다.",
        "이날 동립말사거리에서 단속된 운전자 중에서도 \"앞 차가 섰을 때 보행자를 살피고 바로 뒤따라 우회전했는데 뭐가 문제냐\", \"모든 차가 한 번씩 멈췄다 가면 언제 지나가느냐\"는 등의 볼멘소리가 잇달았다.",
        "하지만 불편함으로 눈을 감기엔 우회전 차량으로 인한 보행자 사망사고 사례가 끊이지 않고 있다.",
        "지난달 24일에는 평택에서 횡단보도를 건너던 50대 보행자가, 같은 달 11일에는 안양 만안구에서 이면도로를 지나던 70대 보행자가 각각 우회전 차량에 치여 숨졌다.",
        "2022년부터 지난해까지 3년간 경기 남부지역에서 발생한 우회전 사망사고는 모두 56건에 달한다. 이 중 승용차에 의한 사고는 16건, 버스가 16건, 덤프트럭은 9건으로 집계됐다.",
        "이에 경기남부청은 우선 전방 교통신호가 적색일 경우의 일시정지 의무에 대한 홍보 활동에 집중, 우선으로 정착시킨다는 방침이다. 이를 위해 홍보 슬로건으로 '빨간불엔 멈추고, 살피고, 우회전'을 선정하고 단속과 함께 현수막 게시, 전광판 송출 등 계도 활동을 이어가기로 했다.",
        "경찰 관계자는 \"우회전 신호등 설치를 확대하고 우회전 무인단속장비도 시범 운영하는 등 사고를 줄이기 위한 교통 설비도 확충하는 중\"이라며 \"우회전 일시정지 의무 생활화를 통해 보다 안전한 교통문화를 정착시킬 수 있게 하겠다\"고 말했다.(끝)"
    ]
}