{
    "title": "\"희생 헛되지 않도록\"…제주항공 참사 희생자 49재 눈물 속 거행",
    "date": "2025-02-15 13:31:46",
    "content": [
        "\"희생 헛되지 않도록\"…제주항공 참사 희생자 49재 눈물 속 거행무안국제공항 분향소서…유가족 대표 \"재발 방지 위해 사고 원인 밝혀져야\"",
        "(무안=연합뉴스) 정다움 기자 = \"영원히 기억하겠습니다.\"",
        "179명의 소중한 목숨을 앗아간 제주항공 여객기 참사 발생 49일째인 15일.",
        "전남 무안국제공항 분향소에서는 희생자들을 기리는 49재 합동위령제가 눈물 속에 거행됐다.",
        "광주와 전남 등 각지에 연고를 둔 유가족들은 희생자들을 인도받기 전까지 머물렀던 곳이자 '기다림의 공간'이었던 공항을 찾아 슬픔에 잠겼다.",
        "유가족의 헌화·분향으로 시작한 49재에서 유가족들은 가지런히 놓인 희생자들의 사진에서 눈을 떼지 못했고, 누군가의 아버지이자 어머니, 손주, 조부모였을 희생자들의 넋을 기렸다.",
        "짧은 시간에 헌화·분향이 이뤄졌지만, 단상 앞에선 유가족의 눈에는 어느새 눈물이 고였고 얼굴을 타고 흐르는 눈물은 희생자들의 위패 아래로 떨어졌다.",
        "희생자들과 일면식은 없어도 참사 당시 사고 현장에 투입돼 수습을 이어갔던 소방 공무원들, 유가족들을 지원했던 지방자치단체 관계자들도 49재에 참여해 희생자들을 애도했다.",
        "제복을 입고 찾은 일부 소방관은 합동위령제가 치러지는 동안 합장하며 그날의 아픔을 곱씹었고, 분향소 뒤편에 나란히 선 공무원들도 묵념하며 희생자들의 안식을 빌었다.",
        "사고가 난 직후 공항으로 한달음 달려온 가족들, 애타는 마음으로 희생자들의 생사를 확인하거나 시신 인도를 기다리는 49일간의 유가족 모습이 대형스크린을 통해 영상으로 송출되자 공항은 또 한 번 눈물바다가 됐다.",
        "희생자 저마다 좋아했을 음식을 장지에 두는 유가족의 모습이 울음소리와 함께 영상으로 비치자 곳곳에서는 오열이 터져 나왔다.",
        "좀처럼 진정되지 않은 가슴을 내려쳤고, 유가족인 어머니가 눈물을 훔치자 세 살배기 아이는 고사리손으로 쥔 손수건을 어머니에게 건네기도 했다.",
        "박한신 12·29 제주항공 여객기 참사 가족협의회 대표는 추모사에서 \"시간이 흘러도 유가족들은 12월 29일 그날의 아픔 속에서 헤어 나오지 못하고 있다\"며 \"사랑하는 이들의 소중한 희생이 헛되지 않도록 사고 원인을 밝혀내고 기억해야 한다\"고 울먹였다.",
        "49재 합동위령제에 함께한 박상우 국토교통부 장관도 \"철저한 조사로 재발 방지책을 마련해 안전을 강화하겠다\"며 \"무엇이 잘못됐고 바뀌어야 하는지 그 답을 찾을 때까지 유가족의 편에서 함께 하겠다\"고 약속했다.",
        "무안국제공항 분향소에서 이뤄진 49재 합동위령제에는 유가족, 박 장관, 김영록 전남지사, 강기정 광주시장, 시도민 등 700여명이 참석했다.",
        "지역 정치인, 종교인들도 망자의 극락왕생을 비는 불교식 장례 의식인 49재에 함께 했다.",
        "장례 절차를 마친 뒤 돌아온 공항에서 머무는 유가족 20여명은 이번 추모 행사가 끝나도 공항에 남아 밝혀지지 않은 사고 원인 등 향후 절차를 논의할 예정이다.",
        "유가족 일부는 이날 오후 2시 광주 무각사 지장전에서 열리는 대한불교조계종의 49재 봉행에 참여해 희생자를 재차 기리고 안전 사회를 기원할 예정이다.",
        "지난해 12월 29일 오전 9시 3분께 태국 방콕에서 출발해 무안공항으로 향하던 제주항공 7C2216편이 동체 착륙한 뒤 공항 시설물과 충돌하는 사고가 났다.",
        "이 사고로 탑승자 181명 중 승객 175명과 조종사·승무원 각 2명 등 179명이 현장에서 사망했고, 2명(승무원)은 기체 꼬리 쪽에서 소방 당국에 의해 구조됐다.(끝)"
    ]
}