{
    "title": "목숨까지 위협하는 킥보드 무면허 운전…'PM법'도 실효성은 글쎄",
    "date": "2026-01-22 10:13:43",
    "content": [
        "목숨까지 위협하는 킥보드 무면허 운전…'PM법'도 실효성은 글쎄사고 예방하는 '면허 인증 의무' 조항 빠져…\"미비점 여전\"",
        "(수원=연합뉴스) 김솔 기자 = 전동 킥보드 등 개인형 이동장치(PM)를 무면허로 운행하는 이들로 인해 시민이 다치거나 불편을 겪는 사례가 끊이지 않고 있다.",
        "최근 관련 사고 예방을 위해 이른바 'PM법'이 마련돼 시행을 앞두고 있으나, 면허 소지 의무에 대한 규정은 담기지 않아 한계가 여전하다는 지적이 나온다.",
        "도로교통법에 따르면 PM을 몰기 위해서는 만 16세 이상부터 취득 가능한 '제2종 원동기장치자전거 면허' 이상의 운전면허가 있어야 한다.",
        "무면허로 PM을 운전할 경우 20만원 이하의 벌금이나 구류 또는 과료에 처해진다.",
        "통상 형사 입건 없이 무면허로 PM을 몰다가 현장에서 경찰에 적발될 시에는 범칙금 10만원의 통고 처분이 내려진다.",
        "그러나 법의 테두리 밖에서 무면허 운전은 수년간 기승을 부리고 있다.",
        "특히 10대들의 무면허 운전으로 시민의 생명과 안전이 위협받는 사고가 잊을 만하면 되풀이되고 있다.",
        "지난해 10월 18일 인천 연수구에서는 무면허 중학생 2명이 탄 전동 킥보드에 30대 여성이 치여 중태에 빠졌다.",
        "2024년 6월에는 고양시 호수공원 자전거도로에서 전동 킥보드를 타던 여고생이 산책하던 60대 부부를 들이받아 아내를 숨지게 하는 사고가 났다.",
        "유사한 사고가 이어지는 원인으로는 전동 킥보드 대여업체 상당수가 면허 인증 시스템을 제대로 갖추지 않고 있다는 점이 꼽힌다.",
        "현행 법 체계상 PM 대여 과정에서 면허 인증 절차를 의무화한 규정은 없다.",
        "무면허 운전이 적발될 경우 대여업체도 이를 방조한 혐의로 처벌받으나 그 수위는 이용자의 절반 수준에 그친다.",
        "형법상 타인의 범죄를 방조한 자는 종범으로 처벌하는데 이때 종범에게 내려지는 형은 실제 범죄를 저지른 자보다 높을 수 없기 때문이다.",
        "가령 현장에서 적발된 무면허 이용자가 10만원의 범칙금을 납부한다면 업체 측은 5만원을 내는 식이다.",
        "대여업체로서는 비교적 소액인 벌금을 부담하더라도 무면허 이용자를 통해 수익을 증대하는 편이 더 유리한 구조이다.",
        "22일 경찰 등에 따르면 실제 대여업체들 가운데서는 사각지대를 악용해 면허 인증 시스템을 도입할 여력이 있는데도 무면허 운전을 사실상 방치하는 행태가 나타나고 있다.",
        "경기남부경찰청 교통과는 최근 면허 인증 절차 없이 전동 킥보드 등 PM을 대여한 혐의(무면허운전 방조)로 A사 대표를 검찰에 넘겼다.",
        "A사는 직영하는 일부 지역에서만 선별적으로 앱을 통한 PM 대여 과정에서 면허 인증 시스템을 가동하고 대리점이 운영하는 지역에서는 인증 절차를 적용하지 않았던 것으로 드러났다.",
        "이 밖의 업체들 사이에서도 방조 혐의 논란을 피하기 위해 면허 등록 안내문만 띄우고 등록 시 무료 쿠폰을 제공하거나, 미등록 이용자의 속도를 제한하는 등 소극적인 조치에 그치는 '꼼수'가 나타나고 있다.",
        "결국 근본적인 해결책은 대여 과정에서 면허 인증 절차를 의무화하는 것이라는 분석이 나온다.",
        "관련 사고 예방 취지에서 마련된 '개인형 이동수단의 안전 및 관리에 관한 법률안', 즉 PM법이 지난달 17일 국회 국토교통위원회를 통과해 시행을 앞두고 있지만 한계는 여전하다.",
        "이 법에는 만 16세 미만의 이용을 제한하고 본인 확인과 안전교육 이수를 의무화하는 규정 등이 포함됐다. 대여용 PM의 최고 속도를 시속 20㎞로 하향 조정하고 지방자치단체가 주차시설 관리계획 등을 수립하도록 하는 내용도 담겼다.",
        "다만 논의 초기부터 핵심으로 지목됐던 면허 인증 의무화 조항은 정작 반영되지 않았다.",
        "법이 시행돼도 무면허 운전자가 단속을 피해 전동 킥보드에 언제든지 올라탈 수 있는 구조는 그대로인 셈이다.",
        "김필수 대림대 자동차학과 교수는 \"현행 법 체계에는 PM 면허 인증에 대한 내용이 제대로 규정돼있지 않는 등 미비한 점이 많다\"며 \"장기적으로는 PM의 특성을 잘 반영한 면허를 별도로 만들고 이를 취득한 일정 연령 이상의 시민만 PM을 이용할 수 있도록 해야 한다\"고 말했다(끝)"
    ]
}