{
    "title": "대법 \"건설기계 임대인에 산재 구상금 불가…'사업장위험' 공유\"",
    "date": "2026-01-22 16:39:53",
    "content": [
        "대법 \"건설기계 임대인에 산재 구상금 불가…'사업장위험' 공유\"근로복지공단 패소…산재보험법상 대위권 가능한 '제3자' 판단기준 재정립",
        "(서울=연합뉴스) 이미령 기자 = 공사업체와 운전노무가 포함된 지게차 임대계약을 맺고 작업 중 사고가 나 공사 근로자가 다친 경우 근로복지공단이 지게차 소유주에게 산재보험금 구상권을 행사할 수 없다는 대법원 판단이 나왔다.",
        "대법원 전원합의체(주심 노태악 대법관)는 22일 근로복지공단이 지게차 소유주 A씨와 운전자 B씨를 상대로 낸 구상금 소송에서 원고 일부승소한 원심 판결을 파기자판하며 이같이 선고했다. 파기자판은 상고심 재판부가 원심 판결을 깨면서 2심에 돌려보내지 않고 직접 판결하는 것이다.",
        "산재 사고는 2017년 2월 C사가 하도급받아 하던 상주-영천 고속도로 공사현장 철근 운반 중 발생했다. C사는 작업을 위해 A씨의 지게차를 빌리며 운전 노무까지 제공받는 계약을 맺은 뒤 A씨의 근로자인 B씨에게 운전을 지시했는데, B씨가 지게차를 몰다 철근 묶음 일부가 떨어져 C사 근로자가 업무상 재해를 입은 것이다.",
        "근로복지공단은 산재를 입은 근로자에게 보험급여를 지급한 뒤 지게차 소유주와 운전자를 상대로 구상권을 청구했다. 산재보험법 87조 1항은 '공단이 제3자의 행위에 따른 재해로 보험급여를 지급한 경우에는 급여를 받은 사람의 제3자에 대한 손해배상청구권을 대위한다'고 정한다.",
        "대위란 제3자가 다른 사람의 법률적 지위를 대신해 그가 가진 권리를 얻거나 행사하는 것을 말한다.",
        "1, 2심은 종전 대법 판례에 따라 공단의 손을 들어줬다.",
        "대법원은 기존 판례에서 산재보험법 87조 1항 본문의 '제3자'는 '보험가입자인 사업주와 함께 직·간접적으로 재해근로자와 산재보험관계가 없는 사람'을 말한다고 해석해왔다. 건설기계 임대인과 그 근로자는 재해근로자와 '보험관계'가 없으므로 공단이 대위권을 행사할 수 있다는 것이다.",
        "그러나 이날 전합은 해당 조항의 '제3자'를 판단할 때는 '보험관계'가 아니라 '사업장에 내재된 같은 위험을 공유하는지'를 기준으로 삼아야 한다는 새로운 법리를 제시했다.",
        "구체적으로 가해자, 즉 이 사건에서 지게차 운전자 B씨가 공사업체 C사와 고용계약을 체결한 근로자는 아니지만, 재해근로자와 같은 C사의 업무를 수행하는 과정에서 산재가 발생했다면 이들이 사업 또는 사업장에 내재하는 위험을 공유한다고 볼 수 있다는 것이다.",
        "대법원은 이 사건에서 \"B씨는 C사의 지휘·명령 아래 현장에서 재해근로자와 공동으로 작업함으로써 사업장에 내재한 위험을 공유하며 업무를 수행했고, 그 위험이 현실화해 사고가 발생했다고 보기에 충분하다\"며 \"A씨와 B씨는 산재보험법 87조 1항 본문의 제3자에 해당하지 않으므로 공단은 이들에게 손해배상청구권을 대위해 행사할 수 없다\"고 설명했다.",
        "다만 별개의견을 제시한 오석준·서경환 대법관은 재해근로자의 손해배상 청구권을 대위 행사할 수 없다는 다수의견 결론에는 동의하면서 그 근거를 달리했다.",
        "두 대법관은 공사업체가 건설기계 임대차·운전노무 제공 계약을 맺고 일정 부분 공사를 수행하도록 한 경우 이를 '도급'과 같이 취급해 공사업체 소속 근로자와 건설기계 임대인 등 사이에 보험관계가 형성된 것으로 봐야 한다는 의견을 제시했다.",
        "대법원은 \"건설 현장에서 하수급인의 지휘·명령에 따라 재해근로자와 공동작업을 하는 과정에서 업무상 재해가 발생했음에도 재해근로자와 보험관계가 없다는 이유로 근로복지공단의 건설기계 임대인 등에 대한 대위권 행사를 허용한 종전 판례에 대해 학계 비판이 제기돼 왔는데 이번 판결을 통해 건설기계 임대인 등이 산재보험법 87조 1항의 제3자에 해당하지 않는다고 판단했다\"고 밝혔다. (끝)"
    ]
}