{
    "title": "산재 원인으로 지목된 불법하도급…노동부, 제도 개선 박차",
    "date": "2025-08-10 06:14:02",
    "content": [
        "산재 원인으로 지목된 불법하도급…노동부, 제도 개선 박차적격수급인 선정 기준 구체화·안전관리비 계상 의무 원청 부여표준 하도급 계약서 개정·공공부문 위험작업 재하도급 금지는 관계부처 협의",
        "(서울=연합뉴스) 김은경 기자 = 정부가 건설현장의 잘못된 하도급 관행을 산업재해가 발생하는 주요 원인으로 꼽으면서 관련 제도를 어떻게 개선할지 관심이 쏠린다.",
        "현행법에서 하도급은 엄격한 규정에 따라 가능하고 재하도급은 원칙적으로는 불가능하나, 현장에서는 조건을 지키지 않은 불법 하도급과 재하도급이 만연한 상황이다.",
        "10일 고용노동부에 따르면 김영훈 노동부 장관은 지난달 말 국무회의 때 산재 예방 방안을 보고하면서 \"건설현장에서 만연한 불법 하도급, 무분별한 재하도급을 근절하기 위한 제도 개선을 관계 부처와 협의해야 한다\"고 밝혔다.",
        "'위험의 외주화'라고도 불리는 하도급은 건설 현장에서 가장 불법 행위가 많이 일어나는 지점이다.",
        "국토교통부가 올해 상반기 전국 건설 현장 1천607곳을 단속한 결과 167개 현장에서 520건의 불법 행위가 적발됐는데, 불법 하도급이 197건(37.9%)으로 가장 많았다.",
        "2022년 감사원의 '건설공사현장 안전 관리 실태' 감사에서도 중대재해 사고에 불법하도급과 무자격자 시공이 다수 연관된 것으로 나타났다.",
        "이에 따라 노동부는 적격수급인 선정 기준 강화 등 자체적으로 권한이 있는 부분은 속도감 있게 추진하는 한편, 공공부문 위험작업 재하도급 금지 등 타 부처 협의가 필요한 제도의 경우 적극 협의에 나선다는 계획이다.",
        "먼저 산업재해 예방을 위한 안전보건관리 역량을 갖춘 수급인(하청업체)을 선정하고자 2020년 시행된 적격수급인 선정 의무를 구체화할 계획이다.",
        "적격수급인 선정의 경우 산업안전보건법 61조의 '사업주는 산업재해 예방을 위한 조치를 할 수 있는 능력을 갖춘 사업주에게 도급해야 한다'는 조항이 현재 법에 명시된 전부다.",
        "노동부는 도급사업 안전보건관리 운영매뉴얼에 '적격 수급업체 선정 가이드라인'을 제공해 이를 참조하도록 하고 있으나, 이 또한 구체성이 부족한 상황이다.",
        "이에 노동부는 적격수급인 선정 의무 관련 내용을 하위 법령에 구체화하거나 가이드라인을 좀더 보완하는 방향으로 추진한다는 계획이다.",
        "건설업에서 산업안전보건 분야에 사용하도록 의무화된 산업안전보건관리비(산안비) 또한 현장에서 제대로 쓰일 수 있게 원청 책임을 강화한다.",
        "현재는 원청이 계상(계산한 수치를 장부에 올리는 과정)된 산안비 범위 내에서 하청에 사업의 위험도 등을 고려해 지급할 수 있도록 법에 규정은 있으나, 의무는 아니다.",
        "이에 따라 정작 현장에서 일하는 하청 노동자들이 혜택을 보지 못할 수 있다는 지적이 있었다.",
        "노동부는 실태조사 및 연구 등을 통해 원청에 어느 정도 비율로 계상 의무를 지도록 할 것인지 기준을 마련하면서 법 개정 작업을 추진한다는 계획이다.",
        "노동부 관계자는 \"적격수급인의 경우 현재 가이드라인 등으로는 안내하고 있으나 현장에서 잘 작동하도록 보완할 필요가 있다\"며 \"안전관리비 문제의 경우 현재 국회에서도 여러 법안이 나와 있으니 이를 참조할 것\"이라고 설명했다.",
        "이밖에 표준 하도급 계약서의 경우 원청 책임을 강화하는 방향으로 개정하도록 관계 부처와 협의할 계획이다.",
        "표준 하도급 계약서는 원사업자와 수급사업자 간의 거래 조건이 균형 있게 설정될 수 있도록 공정거래위원회가 제정·보급하는 계약서다.",
        "공공 부문에서 밀폐공간 작업과 같은 위험 작업은 산재 예방 조치가 가능한 사업주에 한해 업무 수행이 가능하도록 입찰 및 계약 관련 규정을 강화하는 방안도 관계 부처와 협의 중이다.",
        "현재 재하도급은 건설업의 경우 원칙적으로 금지돼있고, 다른 업종에서도 위험작업으로 규정된 일부 업무의 경우 제재하고 있지만, 이런 규정들이 현장에서 제대로 작동하지 않는다는 지적이 있다.",
        "일례로 지난달 2명이 사망한 인천 맨홀 사고의 경우 사업 발주처인 인천환경공단은 과업지시서에 재하도급을 주면 안된다고 명시했으나 수주처에서 재하도급을 줬고, 사고는 재하도급 업체에서 발생했다. (끝)"
    ]
}