{
    "title": "교직 수행 곤란한 교사 직권휴직…복직시 정상근무 가능성 확인(종합2보)",
    "date": "2025-02-12 20:28:33",
    "content": [
        "교직 수행 곤란한 교사 직권휴직…복직시 정상근무 가능성 확인(종합2보)사회부총리·시도교육감 간담회…정부도 '하늘이법' 추진교원 폭력행위시 긴급 개입 방안 강구…늘봄학교 안전관리 등 안전대책 점검교육부, 대전교육청 감사 실시…이주호 \"철저히 조사해 진상과 책임 규명\"",
        "(서울=연합뉴스) 고은지 고상민 서혜림 기자 = 교원이 정신질환 등으로 정상적인 교직 수행이 어렵다고 판단될 경우 직권휴직 등의 조처를 할 수 있는 이른바 '하늘이법'이 정부 차원에서도 추진된다.",
        "이주호 부총리 겸 교육부 장관은 12일 정부서울청사에서 열린 시도교육감 간담회 모두발언에서 \"교육부와 교육청은 사안의 무게를 엄중히 인식해 다시는 이와 같은 안타까운 일이 일어나지 않도록 근본적인 대책을 마련하겠다\"고 말했다.",
        "그러면서 \"정신질환 등으로 교직 수행이 곤란한 교원에게는 일정한 절차를 거쳐 직권휴직 등 필요한 조처를 내릴 수 있도록 법을 개정, 가칭 하늘이법을 추진하겠다\"고 밝혔다.",
        "간담회는 지난 10일 대전의 한 초등학교에서 1학년생이 교사가 휘두른 흉기에 사망한 사건에 대한 교육부와 교육청의 협력·대응 방안을 논의하기 위해 마련됐다.",
        "교육부는 간담회에서 정신질환 등으로 직무수행이 어려운 교사에 대해서는 면밀한 진단 후 학교 현장에서 분리하는 등의 긴급조치를 하고, 이들의 휴·복직 절차를 개선하는 내용이 포함된 '하늘이법' 입법을 제안했다.",
        "이 부총리는 \"복직 시 정상 근무의 가능성 확인을 필수화하는 등 적절한 대책을 마련하겠다\"며 \"교원이 폭력성 등으로 특이증상을 보였을 때 긴급하게 개입할 수 있는 방안을 강구하겠다\"고 말했다.",
        "이어 \"신학기를 앞둔 학부모의 불안과 우려가 높다는 것을 알고 있다\"며 \"학생 안전을 빈틈없이 점검하고 외부인의 학교 출입 통제, 학교 내 안전 강화, 늘봄학교 안전관리 등 안전대책을 면밀히 살피도록 하겠다\"고 덧붙였다.",
        "이 부총리는 \"관계기관은 이번 사건을 철저히 조사해 진상과 책임을 규명할 것\"이라면서 \"유가족 지원, 학생과 교원의 심리 정서 지원 등 학교 현장의 조속한 안전에 노력을 기울이겠다\"고 강조했다.",
        "그러면서 \"학생들이 마음 놓고 배우고 성장하는 안전한 교육환경이 지켜질 수 있도록 교육감들도 지혜를 모아달라\"고 요청했다.",
        "이에 각 시도교육청은 교육부가 제시한 방안에 대해 대체로 동의했으며, 교원의 상태 진단과 의료기관과의 협력 치료를 지원할 수 있는 방안 마련, 학내 사각지대 폐쇄회로(CC)TV 설치 확대 등을 제안했다.",
        "전국시도교육감협의회 회장인 강은희 대구교육감은 \"안전 사각지대가 될 수 있는 늘봄과 방과후 시간 등 학교 안전관리 체계 전반에 대해 철저히 점검하고 미흡한 점을 보완하는 등 강도 높은 대책을 마련하겠다\"고 말했다.",
        "강 교육감은 \"각 시도교육청에서는 정신적·신체적 질환으로 업무 수행이 어렵다고 판단되는 교사를 대상으로 휴·면직 권고할 수 있는 질환교원심의위원회를 운영하지만, 제 기능을 못한다는 문제점이 지적된다\"며 \"학교 관리자 권한과 의사결정 구조, 구성원 간의 갈등에 대한 근본적인 해결책도 살펴 보겠다\"고 말했다.",
        "또한 \"(교원의) 정신건강 검증 시스템을 강화할 필요 있다\"며 \"나아가 질병 휴직 절차 등 교원 인사관리를 점검하고 현장과 전문가 의견을 수렴해 지속해서 보완하며 시행하겠다\"고 말했다.",
        "간담회에 배석한 시도교육청 관계자는 \"대부분 하늘이법을 비롯해 대책 마련을 신속히 해야한다는 데 공감했다\"면서 \"다만 속도 위주로 가게 되면 자칫 졸속 대책이 되거나 다수의 교사를 선의의 피해자로 만들 수 있으니 더 촘촘히 논의해야 한다는 의견도 많았다\"고 전했다.",
        "대전교육청 등에 따르면 가해 교사인 명모 씨는 정신질환을 이유로 병가와 휴직을 반복했고 사건 직전에도 6개월 휴직했으나 20여일 만에 정상적인 직무 수행이 가능하다는 의사 소견서를 내고 조기 복직했다.",
        "명씨는 범행 며칠 전에도 학교 컴퓨터를 파손하고 동료 교사를 폭행하는 등 이상행동을 보였으나 교육 당국은 적극적인 조처를 하지 않은 것으로 드러났다.",
        "정신적·신체적 질환이 있는 교원이 교직 수행을 제대로 할 수 있는지 심의한 후 필요시 교육감 직권으로 휴·면직을 권고할 수 있는 질환교원심의위원회도 열리지 않았다.",
        "교육부는 간담회 후 보도자료를 통해 이번 사건의 정확한 사실관계 파악을 위해 대전교육청에 대한 감사를 실시하는 한편 재발 방지를 위한 조치를 신속히 추진하겠다고 밝혔다, sf@yna.co.kr[https://youtu.be/OiG_M4-JLow](끝)"
    ]
}