{
    "title": "'시청역 역주행' 운전자 금고 7년6개월…\"급발진 아닌 오조작\"(종합2보)",
    "date": "2025-02-12 17:56:35",
    "content": [
        "'시청역 역주행' 운전자 금고 7년6개월…\"급발진 아닌 오조작\"(종합2보)법원, '제동장치 결함 없다' 국과수 감정 인정…\"반성 없어 무거운 처벌 필요\"\"주의 의무 다했다면 피해 줄었을 것…이 사건서 급발진 특징적 징후 안 보여\"",
        "(서울=연합뉴스) 이미령 기자 = 지난해 7월 서울 도심에서 9명의 사망자를 포함해 10여명의 사상자를 낸 시청역 역주행 사고 운전자가 1심에서 금고 7년 6개월을 선고받았다.",
        "서울중앙지법 형사1단독 이춘근 부장판사는 교통사고처리특례법 위반(치사·치상) 혐의로 구속기소 된 차모(69)씨에게 이같이 선고했다. 검찰도 앞서 금고 7년 6개월을 구형했다. 이 사건에서는 법률상 가중 요인 등을 고려할 때 처벌 상한이 7년 6개월이다.",
        "금고는 징역과 같이 교도소에 수용하지만, 노역을 수반하지는 않는다.",
        "재판부는 \"피고인의 과실로 9명이 사망하고 5명이 다치는 돌이킬 수 없는 중대 결과가 발생했다\"며 \"유족들이 엄벌을 탄원하고 있으며 피고인은 범행을 부인하며 반성하는 모습도 보이지 않는 점에 비춰 죄책에 상응하는 중한 처벌이 필요하다\"고 양형 이유를 밝혔다.",
        "그러면서 \"피고인이 피해자들과 합의하지 못했고 유족들에게 사과하거나 피해 회복을 위해 노력했다고 볼 아무런 자료도 제출되지 않았다\"고 덧붙였다.",
        "차씨는 사건 직후 자신이 시내버스 기사로 일해왔는데 페달 오조작을 했다고는 생각하지 않는다면서 줄곧 차량 급발진을 주장했지만, 재판부는 이런 주장을 받아들이지 않았다.",
        "재판부는 \"이 사고는 피고인이 가속페달을 브레이크로 오인해 밟는 등 페달을 정확히 조작하지 못한 과실로 일어났다고 봄이 상당(타당)하고, 피고인의 주장과 같이 차량 결함에 따른 급발진 현상이 있었다고 보기 어렵다\"고 밝혔다.",
        "앞서 국립과학수사연구원은 사고 현장 폐쇄회로(CC)TV 영상과 차 블랙박스 영상 등을 통해 주행 상황에서는 제동등이 점등되지 않았던 점, 차씨 차 사고기록장치(EDR) 데이터에서 가속페달을 밟았다 뗐다 한 기록이 반복되고 차씨 오른쪽 신발 바닥에 찍힌 문양이 가속페달 패턴의 형상과 일치한 점을 확인했다. 차가 주차장 출구방향 진행 중 노면의 '일단 정지' 표시와 과속방지턱 설치 지점에 근접할 시점부터 가속한 점도 확인됐다.",
        "재판부는 이처럼 차량 가속장치와 제동장치에 기계적 결함이 없었고, 차씨가 당시 브레이크가 아닌 가속 페달을 반복해 밟았다가 떼며 주행하다 사고를 낸 것으로 판단된다고 본 국과수 감정 결과를 의심할 만한 정황은 발견되지 않았다고 설명했다.",
        "재판부는 엔진전자제어장치(ECU) 오류로 스로틀밸브가 완전히 개방되는 '급발진' 현상과 함께 진공배력장치(작은 힘으로 밟아도 강한 제동력이 발생하도록 하는 장치)가 작동하지 않아 브레이크 페달이 눌리지 않았다는 차씨 주장도 받아들이지 않았다.",
        "차씨 차와 같은 차종인 제네시스 G80에서 그와 같은 결함이 발생했다는 사례가 보고됐다는 자료가 제출되지 않았고, 사고 직후 출동 경찰이 확인한 결과 제동등이 정상적으로 작동한 점 등이 근거가 됐다. 국토교통부가 2013년 6월 자동차 급발진 의혹을 규명하고자 벌인 공개실험에서 급발진 현상이 확인되지 않은 사실도 언급됐다.",
        "재판부는 그러면서 \"이 사건에서는 가속 타이어 자국 등 차량 급발진 사고에서 나타나는 특징적 징후들이 발견되지 않는다\"며 \"(차씨는) 인도 가드레일 약 155ｍ를 주행하면서 차선을 변경하기도 했는데, 일반적 차량 운전자에 요구되는 업무상 주의의무를 다했다면 인명 피해를 막거나 줄일 수 있었을 것\"이라고 지적했다.",
        "재판부는 차씨의 2023년 운전적성정밀검사 결과를 토대로 \"위험상황에서 신속하게 대응하는 능력이 떨어지는 것으로 보인다\"며 \"피고인이 비록 30년 이상의 운전 경력을 갖고 있기는 하나 장기간 운전경력을 보유한 운전자들이 페달을 착각해 교통사고를 일으키는 사례도 종종 확인되고 있다\"라고도 밝혔다.",
        "차씨는 지난해 7월 1일 오후 9시 26분께 시청역 인근 웨스틴조선호텔 지하 주차장에서 차를 몰고 빠져나오다가 역주행하며 인도로 돌진해 9명이 숨지고, 5명이 다치게 한 혐의로 재판에 넘겨졌다.",
        "차씨는 이날 선고에 앞서 \"돌아가신 분들과 유가족께 너무너무 죄송하다\"고 말했다. [https://youtu.be/ywNe7t7RAlI](끝)"
    ]
}