{
    "title": "[르포] \"아직 불안하지만 그래도 살아야죠\"…전투기 오폭 한 달",
    "date": "2025-04-03 06:05:09",
    "content": [
        "[르포] \"아직 불안하지만 그래도 살아야죠\"…전투기 오폭 한 달인명피해 66명·재산피해 219건, 이재민 22명 임시 거처 생활군·관 복구작업 한창…주민 \"아직도 무서워\" 트라우마 호소",
        "(포천=연합뉴스) 우영식 심민규 기자 = 공군 전투기 오폭 사고가 발생한 지 한 달. 충격이 채 가시지 않았던 경기 포천시 이동면 노곡리 마을은 조금씩 일상을 되찾아가고 있다.",
        "2일 오전 찾은 노곡리 마을 곳곳에는 폭탄 충격으로 지붕이 무너지고 유리창이 산산조각이 났던 흔적 위로 복구 작업이 한창이었다.",
        "큰 피해를 보았던 황토집 자리에는 임시 조립식 주택이 들어섰다. 상수도 연결 작업이 진행 중인 주택 내부에는 군에서 제공한 냉장고와 전자레인지가 설치됐다.",
        "황토집 주인은 \"바로 옆에서 농사도 짓고 염소도 돌봐야 해서 관사로 갈 수 없다\"며 현장을 지키고 있었다.",
        "황토집 맞은편, 사고 당시 상황을 담았던 CCTV가 설치된 주택에서는 군 장병들이 파손된 천장 잔해를 치우는 중이었다.",
        "이 집 주인 강모(55) 씨는 군 관사에서 생활하며 사고 현장 인근에 텐트를 치고 일상을 이어가고 있었다.",
        "강씨는 \"세탁기와 냉장고를 관사로 옮겨 사용 중이고 은행에서 자금 문제가 해결돼서 조금이나마 생활이 나아졌다\"며 \"집 철거는 군과 시 중 누가 할지 아직 결정되지 않아 기다리고 있다\"고 말했다.",
        "상대적으로 피해가 적었던 주택들은 깨진 유리가 새 유리로 교체되는 등 복구가 진행 중이다.",
        "마을에서 상회를 운영하는 김동환(93) 어르신은 \"우리 가게 건물에 금이 갔지만 복구는 아직이다. 오늘 한전에서 낡은 전기선을 교체해줬다\"며 \"그래도 조금씩 나아지고 있다\"고 말했다.",
        "사고 직후 한방·물리치료를 받기 위해 주민들이 몰렸던 마을회관은 현재 주 2회로 진료 횟수가 줄어들며 조용해진 모습이다.",
        "마을 일부 어르신들은 사고 이후 밤마다 악몽을 꾸거나 작은 소리에도 놀라는 등 트라우마 증세를 여전히 호소한다.",
        "오순분(78) 어르신은 \"아침, 점심, 저녁을 마을회관에서 먹고 있다\"며 \"아직 잠을 제대로 못 잘 때도 있고, 밭에 나가면 그때 기억이 떠올라 무서운 적도 있다\"고 토로했다.",
        "주민들은 군과 포천시의 지원을 받으며 사고의 여운 속에서도 본연의 삶을 회복하기 위한 긴 여정을 이어가고 있다.",
        "이번 사고로 인한 인명피해는 2일 기준 총 66명이다. 민간인은 40명(중상 2명, 경상 38명), 군인은 26명(모두 경상)이다. 이중 6명(민간인 2명, 외국인 2명, 군인 2명)은 국군수도병원 등에서 아직 치료받고 있다.",
        "재산 피해는 건물 203동(전파 2동, 소파 201동)과 차량 16대 등 총 219건으로 집계됐다.",
        "이재민은 총 10가구 22명으로, 군 관사(6가구), 모텔(2가구), 친인척 집(2가구) 등에서 분산 거주 중이다.",
        "경기도는 재난안전대책본부를 운영해 피해주택 110곳에 대한 합동 안전 점검을 진행했으며, 이 중 9곳은 거주 불가 판정을 내렸다.",
        "이재민 지원을 위한 재해구호기금 9천300만원과 무료 진료, 심리 상담, 자원봉사 인력 및 생필품도 제공했다.",
        "군도 복구 작업에 1천500여 명의 장병을 동원해 주택 정리와 마을 정화 활동을 벌였으며, 의료 인력을 투입해 주민들을 진료했다.",
        "파손 주택 중 9가구 주민에게는 군 관사를 제공했으며, 추가로 3가구의 이주를 지원할 계획이다.",
        "또 주민들의 요구에 따라 국방부는 2일 오후 안전진단 업체 2곳과 손해사정 업체 1곳과 계약을 체결했다.",
        "이들은 3일부터 현장 업무에 돌입하며, 안전진단에는 약 2개월, 손해사정에는 5∼6개월가량 소요될 예정이다.",
        "포천시는 지난 1일부터 15일까지 공군 전투기 오폭 사고 피해 지역 주민들을 대상으로 재난기본소득과 일상회복지원금 신청을 받는다.",
        "지원금은 포천시가 지급하는 재난기본소득 50만원과 경기도가 지급하는 일상회복지원금 100만원이다. 신청 대상자는 두 지원금을 함께 받을 수 있다.",
        "경기도와 포천시는 또 포천을 비롯해 경기북부 접경지역을 기회발전특구로 지정해 달라는 공문을 보내는 등 정부 차원의 중장기적인 대책을 거듭 촉구한 바 있다.   (끝)"
    ]
}