{
    "title": "\"밥 한 끼가 위로 되길\"…이재민 위한 마음과 마음 모였다(종합)",
    "date": "2025-04-03 14:09:13",
    "content": [
        "\"밥 한 끼가 위로 되길\"…이재민 위한 마음과 마음 모였다(종합)산불 꺼졌지만…식사·빨래지원, 말 들어주기 등 평범한 시민 온정 이어져경로당 회원들 손편지와 성금 전달…\"조금이나마 도움 됐으면\"",
        "(안동=연합뉴스) 이승형 박세진 기자 = 경북 북부를 휩쓴 산불은 진화됐지만 이재민을 위해 현장을 지켰던 이들의 숨은 이야기는 매일 새롭게 알려지고 있다.",
        "안솔베(48) 구세군 사관은 이번 산불이 시작된 지난 22일부터 11일간 의성군 이재민 대피소인 의성체육관에서 '사랑의 밥차'를 운영했다.",
        "안 사관은 의성체육관에서 줄곧 먹고 자며 한 끼에 1천∼1천500인분의 식사를 준비했다.",
        "이재민들과 진화대원들을 위한 밥이었다.",
        "그의 옆에는 사랑의 밥차 봉사자들과 의성군 새마을부녀회 회원 등이 함께했다.",
        "안 사관은 \"의성체육관에 있던 이재민들이 다른 시설로 가면서 식사 지원도 종료했다\"며 \"끝까지 할 수 있어서 보람 있었다\"고 3일 말했다.",
        "그러면서 \"마지막 날 할머니 한 분이 제 손을 꼭 잡고 집이 타서 갈 곳도 없고 마음이 아팠는데 얘기도 들어주고 맛있는 밥도 해줘서 고맙다며 눈물을 흘리셨다\"고 말했다.",
        "전주, 순천, 무안, 수원, 구미, 포항, 안성 등 전국 각지의 봉사자들도 산불 현장을 찾았다.",
        "전주시자원봉사센터 직원들은 지난 27일부터 사흘간 안동시 용상초등학교에서 도시락을 만들어 제공했다.",
        "정원석(52) 자원봉사센터 국장은 \"뜻하지 않은 아픔을 느끼고 있는 이재민들과 고생하는 진화대원들에게 따뜻한 밥 한 끼로라도 위로드리고 싶었다\"고 말했다.",
        "그러면서 \"여건상 돌아왔지만 아쉬움이 많이 남는다\"며 \"빨래 차량 지원도 고려하고 있다\"고 덧붙였다.",
        "순천시자원봉사센터 직원들과 봉사자 15명도 지난 28일부터 사흘간 용상초에서 도시락을 만들었다.",
        "정고은(42) 자원봉사센터 팀장은 \"진화대원들과 이재민들에게 밥이라도 든든하게 드리고 싶어서 식사 지원을 결심했다\"며 \"한 끼에 도시락 400개까지 만들었다\"고 말했다.",
        "정 팀장은 \"무엇보다 도움을 드려야 한다는 마음이 컸다\"며 \"갑작스럽게 자원봉사자들을 모집했는데 6명이나 참여를 해줘서 힘이 났다\"고 했다.",
        "충남 아산시 선장면 남부경로당 회원 20여명은 구호 성금 1백만원을 경북도에 보냈다.",
        "함께 온 손편지에는 산불 피해 이재민들에 대한 안타까움과 도움을 전하고 싶은 마음이 적혔다.",
        "이병걸 남부경로당 회장은 편지에서 \"경북 산불 피해 구호에 조금이나마 도움이 되고자 회원들이 한마음 한뜻으로 성금을 모아 전달한다\"며 \"경북도가 이 상황을 전화위복의 계기로 만들고 대한민국에서 제일의 도가 되기를 바란다\"고 전했다.",
        "뒷불 감시와 진화 활동을 이어간 의용소방대원도 있다.",
        "김용구(57·석보면) 영양군 의용소방대원은 \"영양에 산불이 번진 지난 25일부터 김밥과 도시락으로 끼니를 때우며 불을 끄러 다녔다\"며 \"주불이 잡힌 28일 다음 날 새벽에도 잔불이 올라와서 출동했었다\"고 말했다.",
        "농부인 김 대원은 지난 1일까지 산불 진화 활동을 한 뒤 생업으로 돌아갔다.",
        "김 대원은 \"다들 힘들었지만, 우리 고향을 스스로 지킨다는 생각으로 임했다\"고 담담하게 말했다.",
        "삶의 터전을 잃어 상실감이 큰 이재민들의 정신 건강을 살피려는 손길도 이어졌다.",
        "허영진 대한적십지사 경북지사 상담활동가는 지난달 31일부터 이틀간 영덕국민체육센터에서 이재민들을 만났다.",
        "허 상담활동가는 \"식사와 수면 환경이 많이 바뀌어서 힘들어하는 이재민들의 이야기를 많이 듣고 정서적 안정을 돕고자 했다\"며 \"눈물만 흐르다 이제는 담담하게 말을 하게 됐다는 이재민들도 있었는데, 그렇다고 정말로 괜찮은 상태는 아니다\"라고 설명했다.",
        "그러면서 \"예측할 수 없는 재난 상황을 경험한 분들이어서 심리적 안정을 취할 수 있도록 돕는 게 가장 우선\"이라며 \"한 번 더 이재민들을 만나러 갈 생각을 하고 있다\"라고 말했다.",
        "psjpsj@yna.co.kr(끝)"
    ]
}