{
    "title": "SPC삼립 사고기계 감정 결과 \"윤활유 자동분사장치 제기능 못해\"",
    "date": "2025-06-25 11:49:30",
    "content": [
        "SPC삼립 사고기계 감정 결과 \"윤활유 자동분사장치 제기능 못해\"국과수 \"오일 도포가 어려운 상태\" 감정서 수사당국에 전달근로자 직접 기계로 들어가 작업하다 참변…\"자동멈춤 안전장치도 없어\"",
        "(시흥=연합뉴스) 강영훈 권준우 기자 = 지난달 19일 SPC삼립 시화공장에서 윤활 작업을 하던 근로자가 기계에 끼여 숨진 가운데 사고 당시 해당 기계의 윤활유 자동분사장치가 제 기능을 하지 못하는 상태였던 것으로 드러났다.",
        "결국 사람이 직접 기계 안쪽으로 들어가 윤활유를 뿌릴 수밖에 없는 위험천만한 상황을 초래한 것으로, 사측이 사망 근로자를 사지로 내몰았다는 지적이 나온다.",
        "25일 연합뉴스 취재에 따르면 국립과학수사연구원은 사고 기계인 '스파이럴 냉각 컨베이어'에 대해 \"네트 양 끝 부위(컨베이어 벨트의 양 측면)에 오일 도포가 어려운 상태로 보인다\"는 취지의 감정 결과를 내놨다.",
        "스파이럴 냉각 컨베이어는 3.5ｍ 높이의 타원형으로 된 기계로, 갓 만들어져 나온 뜨거운 상태의 빵을 컨베이어 벨트로 실어 나르며 식히는 역할을 한다.",
        "이 기계에는 컨베이어 벨트의 원활한 작동을 위해 윤활유를 뿌려주는 자동분사장치가 설치돼 있다. 이에 따라 컨베이어 벨트의 양 측면에 윤활유가 뿜어져 나가는 게 정상인데, 이번에 사고가 난 기계의 자동분사장치는 제구실을 하지 못한 것으로 파악됐다.",
        "국과수는 윤활유 자동분사장치의 오일 호스 위치가 윤활유를 도포해야 하는 주요 구동 부위를 향하지 않고 있는 점 등을 근거로 이런 결론을 내리고, 지난 18일 수사당국에 감정 결과를 회신했다.",
        "앞서 경찰과 고용노동부, 국과수, 한국산업안전보건공단 등은 지난달 27일 현장 합동 감식 당시 이뤄진 사고 기계에 대한 시험 구동에서도 컨베이어 벨트 양 측면에 윤활유가 뿌려지지 않고 있다는 사실을 확인했다.",
        "감식에 참여했던 한 수사기관 관계자는 \"자동분사장치에서 뿌려진 윤활유가 주요 구동 부위, 즉 컨베이어 벨트 끝 쪽의 톱니바퀴 부분에 닿아야 하는데, 오일 호스는 다른 방향을 향하고 있었다\"며 \"활쏘기를 예로 들면, 과녁을 향해 화살을 쏴야 하는데, 전혀 엉뚱한 곳으로 화살을 쏘고 있는 셈이었다\"고 전했다.",
        "자동분사장치가 없는 것이나 다름없는 상태이다 보니 근로자가 직접 기계 안쪽으로 들어가 윤활유를 뿌리는 일을 해야 했고, 이 과정에서 사고가 발생한 것으로 보인다는 게 현재까지의 수사 결과이다.",
        "사망 근로자는 윤활유 용기를 들고 기게 밑으로 기어가듯 안쪽으로 들어가 내부의 좁은 공간에서 윤활 작업을 하다가 회전체와 지지대 사이에 몸이 끼어 숨진 채 발견됐다.",
        "국과수는 감정서에서 \"작동 중인 기계로 사람이 진입할 경우 자동으로 멈추는 등의 기능을 하는 안전장치가 마련돼 있지 않은 것으로 나타났다\"고도 밝혔다.",
        "이런 점에 미뤄 볼 때 SPC삼립 시화공장 측이 사망 근로자를 사지에 내몰았다는 비판이 나온다.",
        "그러나 SPC 관계자는 \"사고 기계의 자동분사장치가 작동한 것으로 확인된다\"며 \"현장 감식 당시에는 사고로 인해 설비가 일부 파손돼 정상적인 상태가 아니었을 수 있어 공식 수사 결과를 지켜봐야 한다\"고 말했다.",
        "경찰과 노동부는 SPC삼립 시화공장 측이 사망 근로자가 사고 위험이 높은 환경에서 근무 중인 것을 알고도 묵인했는지 등을 집중적으로 수사할 방침이다.",
        "양 기관은 김범수 대표이사와 법인을 중대재해처벌법 위반 혐의로, 공장 센터장 등 7명을 업무상과실치사 혐의로 각각 입건한 상태이다.",
        "경찰 관계자는 \"국과수로부터 '(주요 구동 부위에) 오일 도포가 어려운 상태로 보인다'라는 내용의 감정 결과를 전달받은 것은 사실\"이라며 \"수사 중인 사안이므로 더 자세한 내용은 말해줄 수 없다\"고 했다.",
        "앞서 지난달 19일 오전 3시께 SPC삼립 시화공장 크림빵 생산라인에서 50대 여성 근로자가 스파이럴 냉각 컨베이어에 상반신이 끼이는 사고로 숨졌다.",
        "사망자는 기계 안쪽으로 들어가 윤활유를 뿌리는 일을 하다가 참변을 당한 것으로 파악됐다.",
        "현장에서는 사망자가 소지하고 있던 윤활유 용기가 발견됐는데, 이는 시중에 판매 중인 금속 절삭유 용기와 동일한 것으로 조사됐다.",
        "경찰과 노동부는 해당 공장의 제빵 공정에서 공업용 윤활유가 사용된 것으로 의심하고, 이 용기와 내용물에 대한 감정 역시 국과수에 의뢰했다(끝)"
    ]
}