{
    "title": "[르포] '698㎜ 극한호우'에 공공기관도 아수라장…합천 봉기마을",
    "date": "2025-07-20 13:43:12",
    "content": [
        "[르포] '698㎜ 극한호우'에 공공기관도 아수라장…합천 봉기마을주택·상가·면사무소·우체국·학교 강당도 침수되거나 토사로 뒤덮여\"중장비 없으면 복구 불가능\"…합천군, 피해 조사와 복구 지원 '총력'",
        "(합천=연합뉴스) 박정헌 기자 = \"구순이 넘은 어머니 홀로 사시는데 때마침 볼일이 있어 집을 비우셨어요. 비 소식을 듣고 피해가 클 것 같아 수습을 위해 오늘 아침 부산에서 급하게 왔습니다. 비록 집은 엉망이 됐지만, 어머니가 무사해 정말 다행입니다.\"",
        "20일 경남 합천군 가회면 봉기마을에서 만난 송재원(64) 씨는 전날 집중호우 당시 밀려온 토사로 엉망이 된 집을 바라보며 쓴웃음을 지었다.",
        "봉기마을은 약 80가구 120여명이 거주하는 작은 시골 마을이다.",
        "지난 16일부터 전날까지 698㎜에 달하는 극한호우가 쏟아지며 마을을 가로지르는 하천이 급격히 불어나 마을 전체가 큰 피해를 당했다.",
        "평소 조용했을 이곳은 전날 겪었을 물난리의 흔적을 뙤약볕 아래 고스란히 드러내고 있었다.",
        "이날 이른 아침부터 마을 주민과 면사무소 직원, 합천군 파견 공무원 등 동원할 수 있는 인력이 모두 나와 삶의 터전을 되찾기 위해 사투를 벌이고 있었다.",
        "하천 바로 옆에 자리한 송씨의 집 앞에는 불어난 물길에 떠내려온 나뭇조각이 한가득 쌓여 있었다.",
        "창고와 집 내부는 세탁기 등 가전제품과 가재도구 등이 물에 휩쓸려 여기저기 엉망으로 널브러져 있었다.",
        "집 앞 마당은 끈적끈적한 황토색 토사가 가득 메우고 있었으며, 육중해 보이는 교량 표지석이 마당 바로 옆까지 떠내려온 상태였다.",
        "송씨는 \"집 정리를 해야 하는데 피해가 너무 커 중장비가 없으면 작업이 불가능할 것 같아 손을 놓고 있다\"며 \"합천군에서 지원해줄 때까지 기다리는 수밖에 없을 것 같다\"고 토로했다.",
        "상가와 주택은 물론, 면사무소 같은 공공기관까지 전날 퍼부은 비로 인해 마을 전체가 송씨의 집처럼 아수라장이 된 상황이었다.",
        "가회면사무소 건물 앞마당에는 흙탕물이 휩쓸고 간 자국이 선명했고, 침수 피해를 수습하기 위해 밖으로 옮겨 놓은 사무용품들이 여기저기 쌓여 있었다.",
        "사무실 내부에서 꺼내진 듯한 소파와 책상, 의자, 캐비닛 등 집기들이 앞마당 곳곳에 놓여 있었고, 그 위로는 흙탕물 자국과 함께 젖은 천, 비닐봉지 등이 덮여 있었다.",
        "면사무소 입구는 문이 열린 채 직원들이 내부 정리 작업을 하느라 구슬땀을 흘리며 분주한 모습이었다.",
        "한 직원은 \"어제 갑자기 강물이 불어 면사무소 내부까지 침수돼 급하게 안내 방송을 하고 대피했다\"며 \"오늘 면사무소 직원들이 거의 모두 나와 내부 정리를 돕고 있다\"고 설명했다.",
        "면사무소 바로 옆 우체국도 정문 계단까지 흙이 밀려와 덮여 있었다.",
        "정문 앞에는 흙과 함께 나뭇가지, 풀잎 등 부유물들이 널브러져 범람한 하천이 마을을 덮친 흔적이 고스란히 남아있는 모습이었다.",
        "마을에서 하나뿐인 학교인 가회중학교는 다행히 고지대에 자리해 피해가 없었다.",
        "그러나 학교 강당은 하천과 인접해 내부 장비가 모두 물에 떠내려가고 누전으로 정전사태마저 빚었다.",
        "이광희(51) 행정실장은 \"나무 파편과 쓰레기가 강당을 가득 채운 이곳이 학교 시설인지 쓰레기장인지 구분이 안 될 지경\"이라며 \"다행히 학교 본관은 피해가 없어 학생들이 내일부터 정상 등교는 할 수 있을 것 같다\"고 말했다.",
        "도로변 상가에서는 주민들이 허리를 숙여 삽으로 진흙과 쓰레기를 퍼내고 있었다.",
        "그 앞에는 물에 젖어 쓸모없게 된 물건들과 함께 테이블, 의자 등 각종 집기가 잔뜩 쌓여 마치 마을 전체가 다른 곳으로 이주 준비를 하는 듯했다.",
        "마을 주변 도로 곳곳도 산 비탈면에서 쓸려 내려온 토사로 뒤덮였으며, 나무나 돌멩이가 차선을 가로막고 있었다.",
        "이 때문에 일부 구간은 도로 통행이 원활하지 않았다.",
        "합천군에서 긴급히 파견한 작업자들이 나와 도로를 통제하며 복구작업에 여념 없었다.",
        "합천군은 피해 현장을 직접 방문해 침수 피해 규모, 인명 피해 여부, 도로와 농경지 훼손 상황 등을 꼼꼼히 확인하기로 했다.",
        "또 실질적 복구 계획과 주민 지원 정책도 마련해 군민 일상이 하루빨리 회복될 수 있도록 행정력을 집중할 방침이다. (끝)"
    ]
}