{
    "title": "급류에 실종된 시민…경찰·재난본부 하루 동안 아무도 몰랐다",
    "date": "2025-07-20 06:00:02",
    "content": [
        "급류에 실종된 시민…경찰·재난본부 하루 동안 아무도 몰랐다경찰 철수 4분 후 세종시 하천 빠져…\"말투, 걸음 양호해 철수\"미귀가 신고 2번에도 행적조사 안해…23시간만에 급류 실종 인지",
        "(세종=연합뉴스) 양영석 기자 = 40대 남성이 세종시 도심 하천 급류에 휩쓸려 떠내려갔지만, 경찰과 소방당국, 지자체 재난 지휘부가 하루 동안 이 사실을 까맣게 모르고 있었던 것으로 드러났다.",
        "지난 16일부터 이틀간 충청권에 많은 비가 예보돼 최고 수준의 비상 대응 체계가 가동되고 있었지만, 급류에 휩쓸려 발생한 실종 사고 자체를 하루 동안 아무도 모르고 있었다는 데 문제가 있다는 지적이다.",
        "20일 세종남부경찰서에 따르면 지난 17일 오전 2시 21분께 40대 남성 A씨가 세종시 어진동 도심 하천 급류에 휩쓸려 실종됐다.",
        "경찰은 A씨가 실제 실종된 지 23시간 지난 18일 오전 1시 41분에서야 급류에 휩쓸려 떠내려갔다는 사실을 처음 인지했다.",
        "취재 결과 경찰은 실종된 A씨 신원을 이미 알고 있었다.",
        "지난 17일 오전 1시 53분께 비를 맞고 걷는 사람이 있다는 신고를 받은 경찰은 술취해 상의를 벗은 채 걷는 A씨를 발견, 가족에게 연락을 취했다.",
        "경찰은 전화 연결이 안 되자 A씨 배우자에게 상황을 설명하는 문자를 보내고, 혼자 귀가할 수 있다고 한 A씨를 남겨둔 채 현장에서 철수했다.",
        "많은 비가 내리고 있었지만, A씨의 말투와 걸음걸이를 보고 상태가 양호하다고 판단한 현장 대원들의 결정이었다고 남부서 고위 관계자는 설명했다.",
        "결과적으로 경찰이 현장을 떠난 후 4분 만에 A씨는 하천 급류에 휩쓸려 떠내려갔다.",
        "A씨의 사고를 막지 못한 것은 차치하더라도, 최고 수준의 재난 대응 체계에서 급류 실종 사고 자체를 하루 동안 인지하지 못한 것은 납득하기 어렵다는 지적이다.",
        "조금 더 일찍 대응에 나설 수 있었던 기회가 없었던 것은 아니다.",
        "A씨 배우자는 경찰이 보낸 문자를 보고 오전 3시께 전화를 두 번이나 걸었지만, 연결되지 않았다.",
        "경찰이 문자를 보낼 때 사용한 전화기를 충전하느라 사무실에 두고 다른 전화기를 들고 다녔기 때문이다.",
        "유선 전화로 재차 지구대에 전화한 배우자는 A씨가 1시간가량 지나도록 집에 도착하지 않았다고 알렸다.",
        "경찰은 A씨 행적을 찾는 대신 귀가 중이라고 설명했다.",
        "귀가를 계속 기다리던 배우자는 오후 5시 27분께 또다시 전화해 A씨의 미귀가 사실을 알렸으나, 경찰은 그때도 A씨 행적을 찾지 않고 공식적으로 실종신고를 하라고 안내했다.",
        "폭우에 대비한 비상대응 단계였고, 예방할 수 있는 안전사고에 적극적으로 사전 대응해 달라는 대통령 요청이 있었지만, 이를 간과한 게 아니냐는 지적이 나오는 이유다.",
        "첫 수색은 3시간이 더 흐른 오후 8시 28분께 공식 실종신고가 들어온 후에야 시작됐다.",
        "사고 발생 18시간이 지났지만, 여전히 A씨가 급류에 쓸려 떠내려간 사실을 아무도 모르고 있었다.",
        "1차 행적 조사에 실패한 경찰은 1시간여 뒤인 오후 9시 45분께 세종소방본부에 공조 요청했다고 밝혔다.",
        "경찰은 A씨가 하천에 빠져 사라지는 CCTV 장면을 18일 오전 1시 41분께 확보했다.",
        "신고 접수 후 23시간 20분이나 지나고서야 급류에 휩쓸린 수난사고가 발생한 사실을 처음 확인한 것이다.",
        "현재 경찰과 소방 당국은 A씨가 실종된 지 하루가 훌쩍 지나서야 하천 주변 등을 수색하고 있다.",
        "경찰 관계자는 \"결과적으로 보면 비상대응 상황에서 A씨가 급류에 빠져 실종됐다는 사실 자체를 하루가 다 돼서 확인한 것은 부인할 수 없다\"며 \"A씨의 말투, 걸음걸이가 양호하다고 판단해 현장에서 철수했고 무사히 귀가할 줄 알았다. 의도적으로 역할을 외면한 것은 아니었다\"고 말했다. (끝)"
    ]
}