{
    "title": "[르포] 퍼내고 씻어내도 흙탕물만…비 그친 뒤 수해 복구 구슬땀",
    "date": "2025-07-20 15:04:00",
    "content": [
        "[르포] 퍼내고 씻어내도 흙탕물만…비 그친 뒤 수해 복구 구슬땀\"생각보다 더 처참…옷 한장도 못 건져\" 군 장병·자원봉사자 힘 보태",
        "(아산=연합뉴스) 김소연 기자 = \"본격적으로 복구를 시작하니 피해가 생각보다 더 처참하네요, 그래도 빨리 치워야죠.\"",
        "집중호우가 그치고 오랜만에 맑은 날씨를 보인 20일 오전부터 충남 아산시 염치읍 일원에서는 본격적인 수해 복구작업이 진행됐다.",
        "곡교리 일원은 지난 16일부터 이어진 폭우에 마을 대부분이 잠겼었다.",
        "400㎜가 넘는 기록적인 강수에 하천물이 불어났고, 마침 만조가 겹쳐 아산만으로 물이 빠져나가지 못하면서 피해를 더 키웠다.",
        "당시 물이 키가 작은 어르신 가슴 높이까지, 저지대 빌라 2층 가까이 차올랐다.",
        "아산시 공무원과 자원봉사자들은 상가·주택 등에서 물에 젖은 내부 집기류를 꺼내고, 내부 흙탕물을 씻어내는 데 여념이 없었다.",
        "정모(63) 씨가 운영하는 식당에서도 물에 젖은 그릇과 가구 등을 꺼내는 작업이 이뤄졌다.",
        "정씨는 \"우리 집은 비교적 피해가 덜하다고 생각했는데 복구하면 할수록 피해가 크고 일이 많다\"며 \"식구끼리 어떻게 해야 하나 걱정했는데, 자원봉사자분들이 도와주셔서 다행\"이라고 말했다.",
        "인근에서 식당을 운영하는 강모(61) 씨도 \"평생 일구어낸 건데. 이불 하나, 옷 한 장 살림살이 하나도 건진 게 없다\"며 한숨 쉬었다.",
        "아산시 공무원과 자원봉사자가 강씨 식당 바닥을 물로 씻어내고, 흙탕물을 쓰레받기로 퍼냈지만 흙탕물은 계속 나왔다.",
        "평생 이 마을에서 살았다는 80대 할머니 집에서도 육군 32사단 소속 장병들이 땔감과 이불, 가구 등을 밖으로 옮기는 작업을 했다.",
        "물을 머금은 이불은 건장한 성인 남성이 혼자 들기 힘겨울 정도로 무거웠다.",
        "할머니 가슴 높이까지 물이 차는 바람에 높이 달려있던 벽시계를 제외하고는 침수되지 않은 게 없었다.",
        "할머니는 \"이 집에서 한 번도 이사 가지 않고 팔십 평생을 살았는데 이런 난리는 처음\"이라며 \"내가 시집올 때 가져온 이불까지 다 못 쓰게 됐다\"며 탄식했다.",
        "농기계 수리점에서는 자원봉사자들이 무거운 철제 농기구를 들어 밖으로 꺼냈다.",
        "농기계가 까만 기름까지 뒤집어쓴 상태라서 자원봉사자들은 더운 날씨임에도 우비까지 입는바람에 얼굴과 목에서는 땀이 비 오듯이 흘러내렸다.",
        "아산시 재향군인회 관계자는 \"어려운 상황에서 보탬이 되고자 나왔다\"며 \"옷도 다 버렸고 땀이 줄줄 흐르지만, 빨리 복구되길 바라는 마음뿐이다\"라고 말했다.",
        "해병대 아산전우회 관계자도 \"당연히 해야 하는 일을 하는 것뿐\"이라며 \"조금이라도 힘을 보태기 위해 노력하고 있다\"고 밝혔다.",
        "피해 주민은 \"어렵고 마음이 힘들지만, 자원봉사자들께 너무 감사하고, 또 고마울 뿐\"이라고 전했다.",
        "복구 인력이 턱없이 부족하다는 성토도 나왔다.",
        "한 주민은 \"우리 집도 피해를 봤는데 인력이 부족하다 보니 어쩔 수 없이 더 심한 피해를 본 집을 도와주고 있다\"며 \"더 많은 지원이 필요하다\"고 호소했다.",
        "이날 아산시를 비롯해 수해를 당한 충남 곳곳에서 복구 작업이 이뤄졌다.",
        "홍성군에서는 공직자 400여명이 딸기 농장과 축사 등 복구를 위해 팔을 걷어붙였고, 서산에서도 봉사단과 경찰 기동대·군인 등 180여명이 침수 주택 청소 등을 했다.",
        "서산시는 침수 피해 주택가와 공원 등에서 특별 방역 소독도 했다.",
        "홍성군자원봉사센터는 이날 \"자원봉사자 손길이 필요하다\"며 수해 복구에 참여할 봉사자를 긴급 요청한다고 알리기도 했다.[https://youtu.be/eMdgoiHdEBg](끝)"
    ]
}