{
    "title": "산청 극한호우 따른 산사태 우려에도 행정당국 대응 부실 지적",
    "date": "2025-07-20 18:37:47",
    "content": [
        "산청 극한호우 따른 산사태 우려에도 행정당국 대응 부실 지적군, 대피 명령 없다가 산사태 발생 후에야 '전 군민 대피 명령'재난 문자에 산사태 대피요령도 없어…군 \"긴박한 상황, 구두로 전파\"",
        "(창원=연합뉴스) 정종호 기자 = 전국에서 '극한호우'로 인한 피해가 속출한 가운데 경남 산청에서 인명피해가 집중된 것과 관련해 행정당국 대처가 제대로 이뤄졌는지에 대한 분석이 필요하다는 지적이 나온다.",
        "20일 경남도 재난안전대책본부에 따르면 지난 16일부터 18일 사이 산청 일대에는 348.2㎜의 비가 내렸다.",
        "산청은 1년에 평균 1천556.2㎜의 강수량을 기록하는데, 연평균 강수량의 약 22％가 사흘 만에 내린 셈이다.",
        "호우에 의한 산사태는 물을 잔뜩 머금은 경사지 토양이 비를 더 이상 흡수하지 못할 때 주로 발생한다.",
        "며칠째 내렸던 비로 지난 18일 산지가 많은 산청 지역 일대는 지반이 약해져 산사태 우려가 큰 상황이었다.",
        "설상가상으로 경남지역에는 산사태가 발생한 지난 19일 오전까지 호우가 예보돼 있었다.",
        "그러나 산청군은 지난 18일 오전 7시 시천면 등 주민 254가구·357명을 일시 대피 명령했다 귀가시켰을 뿐 이날 내내 추가적인 대피 명령을 내리지 않은 것으로 파악됐다.",
        "그러다 군은 하루가 지나고 산사태 등으로 인명피해 관련 신고가 접수되고 난 뒤인 19일 낮 12시에 공문 형태로 산청 전 지역에 주민 대피 명령을 내렸다.",
        "상황이 심각해지자 군은 이날 오후 1시 38분께 전 군민(3만3천여명)을 대상으로 긴급대피를 명령하는 재난 문자를 발송했다.",
        "19일 오전부터 산청군 산청읍 병정리와 부리, 내리마을 등에서 산사태로 다수 사망자가 발생한 것을 고려하면 대응이 늦지 않았느냐는 지적이 나오는 대목이다.",
        "군 관계자는 \"각 읍·면 이장 등과 소통하면서 현장 상황을 파악해 18일 오후부터는 실질적 대피 조처가 내려지고 있었다\"며 \"너무 긴박하게 돌아가는 상황이어서 일선에선 구두로 상황이 전파됐던 걸로 알고 있다\"고 설명했다.",
        "이어 \"피해 주민을 위해서 각종 지원 사업을 건의하고, 호우 피해 복구에 최선을 다하겠다\"고 전했다.",
        "군 재난 문자 발송 내용에서도 아쉬움이 남는다.",
        "군은 지난 16일부터 19일까지 106건의 재난 문자를 보냈다.",
        "그러나 사고 전날인 18일까지도 구체적인 산사태 대비 요령 등 구체적 재난 대응 내용을 포함하지 않았다.",
        "인명피해가 발생하기 시작한 19일 오전 6시 5분께 발송한 재난 문자에는 \"관내 많은 비가 내리고 있다. 산간 계곡, 하천, 산사태 우려 지역 등 위험지역 접근금지. 외출을 자제하시고 이상징후 발견 시 즉시 대피 바란다\"고 보냈다.",
        "이 재난 문자는 군에서 실질적으로 대피를 명령하는 강제성을 띤 것이 아닌 권고에 가까웠다는 지적이다.",
        "호우 피해 수습 과정에서 산사태 발생에도 대피하지 못하고 건물 주변 혹은 실내에 있다가 매몰된 주민들이 많은 것으로 파악되면서 이런 외출 자제 권고는 결론적으로 경사지 주변 주민들에게 도움이 되지 못한 셈이다.",
        "이외에 경남도는 이번에 많은 인명피해를 부른 산청 산사태가 산지전용 등 토지 개발과 관련이 있는지 규명할 필요가 있다고 판단하고 있다.",
        "지난 16일부터 쏟아진 전국적인 '극한호우'로 닷새간 14명이 숨지고 12명이 실종됐다.",
        "이 가운데 산청지역에서만 산사태 등으로 10명이 숨지고, 4명이 실종됐다.[https://youtu.be/eMdgoiHdEBg](끝)"
    ]
}