{
    "title": "[르포] 가평 조종면 전쟁터 방불…2시간 물폭탄에 초토화(종합)",
    "date": "2025-07-20 20:30:22",
    "content": [
        "[르포] 가평 조종면 전쟁터 방불…2시간 물폭탄에 초토화(종합)새벽 조종천 범람해 마을 덮치고 곳곳 산사태로 인명 피해 확대캠핑 일가족 3명 사망·실종…도로에 차 나뒹굴고 전봇대 쓰러져",
        "(가평=연합뉴스) 김도윤 심민규 기자 = \"잠을 자고 있는데 새벽 4시부터 조종천에서 물이 들이치더니 5시가 되자 마을 전체가 난장판이 됐어요.\"",
        "20일 새벽 시간대 2시간 남짓 수마가 할퀴고 간 경기 가평군 조종면 일대는 폭격당한 듯 초토화된 모습이었다.",
        "조종천에서 급격히 불어난 물은 순식간에 도로와 민가를 덮쳤고 산사태까지 겹쳐 마을 대부분이 진흙탕으로 변했다.",
        "도로 곳곳에는 차들이 배수로에 빠지거나 나뒹굴었고 나무와 전봇대가 쓰러지는 등 전쟁터를 방불케 했다.",
        "조종면 대보 1리는 40년 만에 조종천에 불어난 물이 마을을 덮쳤다.",
        "주민들이 대피하는 과정에서 40대 1명이 급류에 휩쓸렸다가 대보교 난간에서 숨진 채 발견됐으며 80대 주민 1명이 실종됐다.",
        "숨진 40대와 함께 캠핑하러 온 아내와 10대 아들도 실종돼 안타까움을 더했다.",
        "당초 이들 3명은 캠핑장 인근 산에서 쏟아져 내린 토사가 텐트를 덮쳐 매몰된 것으로 알려졌다.",
        "그러나 캠핑장과 약 6㎞ 떨어진 대보교 난간에서 발견된 40대의 신원이 확인되면서 재난 당국은 가족 2명도 매몰이 아닌 급류에 휩쓸려 실종된 것으로 보고 있다.",
        "재난당국은 캠핑장과 대보교 일대에서 이들을 수색하고 있지만 물살이 아직 거세 어려움을 겪고 있다.",
        "이곳에 온 캠핑객과 직원 등 20여명도 교각이 유실되고 도로가 끊기면서 고립됐으나 제때 구조되지 않아 두려움에 떨기도 했다.",
        "119 구조대원들은 급류를 뚫고 하천을 가로질러 밧줄을 연결해 이들을 구조했다.",
        "대보 2리 주민들은 마을 전체가 고립됐으나 통신까지 두절되면서 구조 신고조차 할 수 없어 발을 동동 굴렀다.",
        "대보2리 주민 김인배(70)씨는 \"1층의 80% 이상 물이 차 유리창이 깨지고 식탁까지 떠내려갔다\"며 \"새벽 3시 반부터 물이 들어오기 시작했는데 차를 옮기려다가 허리까지 물이 찼다\"고 당시 긴박했던 상황을 설명했다.",
        "실제 대보교 일대는 오전 2시40분 홍수경보가 발령되고 오전 3시 20분 수위가 심각 단계인 6.4미터를 훌쩍 넘어 9.2m까지 오르면서 조종천이 월류했다. 홍수 경보 40분만에 조종천이 월류하면서 이 일대에 있던 주민과 관광객 등이 미처 대피할 겨를이 없었던 것으로 보인다.",
        "고립된 주민과 관광객들은 도로가 끊기자 급히 산 위로 몸을 피했고 전기와 통신마저 끊겨 가족들과 연락도 신고도 할 수 없었다.",
        "경찰과 소방 당국도 간신히 현장에 도착했지만 통신 장애로 보고도 못 하는 상황이 벌어졌다.",
        "이곳에서 펜션을 운영하는 이수형(35)씨는 \"차량 12대가량이 떠내려갔다\"며 \"20명 정도 투숙객이 있었는데 전기가 끊기고 전화가 안 돼 신고도 못 했다\"고 전했다.",
        "산사태로 쓸려온 흙에 집이 무너지면서 70대 여성이 숨진 신상리 일대도 아수라장이었다.",
        "사고 지점은 주택 3채는 들이 형체를 알 수 없을 정도로 허물어졌고 흙더미 속 파묻힌 냄비 등이 주민이 살고 있었다는 것을 알게 했다.",
        "5∼10ｍ 떠밀려온 승용차와 트럭은 다른 집 마당에 고꾸라지거나 옆으로 누웠다.",
        "도로변은 흙이 쌓여 길을 구분할 수 없는 탓인지 바퀴가 빠진 차들이 곳곳에서 눈에 띄었다.",
        "대보1리 주민은 \"1984년 조종천이 범람하면서 물난리가 나 둑을 설치했는데 이번에 약 2시간 내린 폭우에 마을이 속수무책으로 당했다\"며 \"기후 이상이라고 하지만 수방 대책이 필요하다\"고 말했다.",
        "가평에는 조종면에 오전 3시 30분을 전후해 시간당 76㎜의 폭우가 쏟아지는 등 이날 하루 누적 강수량 200㎜를 기록하는 물폭탄이 쏟아졌다.",
        "wildboar@yna.co.kr[https://youtu.be/eMdgoiHdEBg](끝)"
    ]
}