{
    "title": "새벽 폭우로 가평군서 2명 사망·4명 실종…캠핑 온 일가족 변고(종합3보)",
    "date": "2025-07-20 20:23:23",
    "content": [
        "새벽 폭우로 가평군서 2명 사망·4명 실종…캠핑 온 일가족 변고(종합3보)포천서도 1명 실종…통신 마비·도로 유실로 구조작업 난항",
        "(가평=연합뉴스) 최재훈 기자 = 20일 새벽 내린 폭우로 경기 가평군에서는 일가족과 캠핑온 40대 남성과 70대 여성 주민 등 2명이 사망했다.",
        "경찰과 소방 당국에 따르면 이날 오전 4시 44분께 가평군 조종면 신상리에서 펜션 건물이 무너져 4명이 매몰됐다.",
        "이 중 3명은 구조됐으나 70대 여성 A씨가 숨진 채 발견됐다.",
        "앞서 4시 20분께에는 대보리 대보교에서 40대 남성 B씨가 물에 떠내려오다 다리 구조물에 걸려 숨진 채 발견됐다.",
        "신원 확인 결과 이 남성은 대보교에서 약 6km 떨어진 마일리에서 아내, 10대 아들과 캠핑을 하고 있었던 것으로 알려졌다.",
        "관계 당국은 B씨의 아내와 아들을 실종자로 분류하고 이들이 묵은 것으로 추정되는 마일리 캠핑장과 B씨가 발견된 대보교 등 일대를 수색 중이다. 캠핑장에는 이들 외에 28명이 고립됐으나 교각 유실로 진입로가 끊겨 소방당국이 구조작업에 애를 먹었다.",
        "오전 4시 28분께 가평군 대보교 인근 낚시터에는 차를 타고 빠져 나오던 70대 남성 C씨가 물에 휩쓸려 실종 상태다.",
        "C씨는 아내와 사위 등과 함께 봉고차를 타고 나오다 차가 삽시간에 물에 잠겼고, 아내와 사위는 차에 탈출해 나무를 잡고 매달려 구조됐지만, C씨는 결국 물에 휩쓸렸다고 목격자들은 전했다.",
        "대보교 일대는 오전 2시40분 홍수경보가 발령되고 오전 3시 20분 수위가 심각 단계인 6.4미터를 훌쩍 넘어 9.2m까지 오르면서 조종천이 월류했다.",
        "오전 5시 20분께 가평군 북면에서는 70대 남성이 산사태에 매몰됐다는 신고가 접수됐는데 오후 늦은 시간까지도 구조 작업이 진행 중이다.",
        "포천시 백운계곡에서도 50대 후반 남성이 급류에 휩쓸려 실종됐다는 신고가 접수돼 수색 중이다.",
        "소방 당국은 실종자를 가평 4명, 포천 1명 등 총 5명으로 분류했다.",
        "실종자 수는 경찰이 오후들어 9명으로 집계해 구조당국을 긴장케 했으나 확인시점과 집계 기관간에 혼선이 있었던 것으로 알려졌다. 관계 당국은 \"단순 연락 두절 인원을 실종으로 포함하는지 기관별 기준이 다르고, 사망자의 신원 확인 결과 실종자로 파악돼 중복으로 집계된 수를 정정하는 등 상황이 있었다\"고 설명했다.",
        "기습적인 폭우에 고립돼 있던 시민들은 스스로 현장을 빠져나오거나 경찰관, 소방관의 도움으로 탈출하며 생사를 오가는 경험을 해야 했다.",
        "폭우와 산사태 등으로 일부 지역 통신망이 마비돼 초기에 신고도 어려웠고, 이후 경찰과 소방 당국의 구조 활동도 여의치 않았다.",
        "조종면의 한 수련시설에 있던 200명이 고립됐다가 짐도 못 챙기고 가까스로 대피했다.",
        "이날 새벽 시간대 시간당 70㎜가 넘는 물폭탄이 떨어지면서 이 일대 도로가 유실되고 전기가 끊겼다.",
        "오후 4시 20분께 가평군 조종면 소재 산속 요양병원에 고립된 34명이 조종파출소 경찰관들에 의해 구조됐고, 경기북부 경찰청 기동순찰 1대는 조종면 마을 입구에 고립된 펜션 야영객 40여명을 구조했다.",
        "경기북부경찰 특공대와 항공대도 조종면에서 폭우에 고립된 15명을 헬기로 무사히 구조했다.",
        "현재 경기북부경찰청은 을호, 가평경찰서 갑호 비상을 발령하고 기동대 3개(172명), 기순대 1대와 2대 20개팀(120명) 등을 동원해 현장 통제와 구조 작업 등을 하고 있다.",
        "소방 당국도 8∼14개 소방서에서 51∼80대의 장비를 동원하는 대응 2단계 내렸다.",
        "이날 가평군에는 조종면 등 지역에 오전 3시 30분을 전후해 시간당 76㎜가 쏟아졌으며 일 누적 강수량은 오전 9시 30분 기준 197.5㎜를 기록했다. [https://youtu.be/eMdgoiHdEBg](끝)"
    ]
}