{
    "title": "오세훈, 지하철 방화사건에 \"선거 기간 시민안전활동 강화\"",
    "date": "2025-05-31 17:46:00",
    "content": [
        "오세훈, 지하철 방화사건에 \"선거 기간 시민안전활동 강화\"주요 역사 화재시설 점검…모방범죄 등 예방 위해 특별 경계근무축제·행사장 모니터링 확대…경찰 등과 비상연락체계 가동",
        "(서울=연합뉴스) 윤보람 기자 = 오세훈 서울시장은 31일 발생한 지하철 방화 화재와 관련, 남은 선거 기간 시민 안전 활동을 강화하라고 관계 부서에 긴급 지시했다.",
        "서울시에 따르면 오 시장은 이날 \"선거 기간 유세 등으로 인한 인파 밀집 지역이나 각종 축제와 행사장 등에 대한 시민 안전 활동을 강화하라\"고 말했다.",
        "이어 \"운행 중인 전동차 등 지하철 시설물은 물론 서울시와 투자출연기관 등이 관리 중인 모든 다중밀집시설의 경계를 강화하고 CCTV 모니터링 확대 등 전방위적인 안전대책을 가동하라\"고 주문했다.",
        "이에 따라 시는 관계기관과 유기적인 협조체계를 구축해 비상 대응 시스템을 재정비하는 한편 시민 이용이 많은 주요 시설과 선거 유세장 등을 중심으로 안전 활동을 강화할 계획이다.",
        "우선 서울시 재난안전실을 중심으로 점검반을 편성, 주요 시설에 대한 집중점검에 돌입한다.",
        "선거일인 6월 3일까지 서울교통공사, 소방 등과 지하철 주요 혼잡역사를 대상으로 화재 시설을 살피고 인파 운집 사고 예방을 위한 합동점검을 실시한다.",
        "또한 모방범죄 등 유사 상황 방지를 위해 서울교통공사 관할 전체 역사와 열차를 대상으로 경찰 등 관계기관과 협력해 특별 경계근무를 한다.",
        "이외에도 사람이 많이 모이는 주요 축제나 행사장, 체육시설에 대한 안전관리를 철저히 한다.",
        "시는 3월 28일부터 6월 1일까지 '봄철 지역 축제 특별대책기간'을 지정, 자치구·소방·경찰 등 유관기관과 협력해 개최자가 수립한 안전관리계획을 확인한 후 보완하는 등 면밀한 사전 점검을 하고 있다.",
        "4월에 연등회 등 3건, 5월에 쉬엄쉬엄 한강 3종 축제 안전관리계획을 확인·보완했으며 4월에 여의도 봄꽃축제 등 4건, 5월에 DDP 봄축제 등 9건의 현장 이행 실태 지도·점검을 실시했다.",
        "시 관계자는 \"안전사고 발생 시 재난안전상황실을 중심으로 자치구·소방·경찰 등 유관기관과 비상연락체계를 가동해 신속하게 상황을 공유하고 대처할 수 있도록 철저히 준비하겠다\"고 밝혔다.",
        "서울 지하철 운영기관인 서울교통공사도 안전활동 강화에 나섰다.",
        "공사는 이날부터 6월 3일까지 1∼8호선 276개 전 역사와 열차, 차량기지 등을 대상으로 특별 안전관리 및 경계 강화에 나선다.",
        "지하철 시설물에 대한 24시간 현장 순찰을 시행하고 취약 장소를 중심으로 CCTV 모니터링을 강화한다. 주요 시설물에 대해서는 외부인 출입 통제가 이뤄진다.",
        "실효성 있는 대응이 이뤄지도록 팀장급 이상 간부를 주간(오전 9시∼오후 6시)과 야간(오후 6시∼8시)에 걸쳐 현장에 투입해 시설물 점검과 순찰, 기강 교육 등을 한다.",
        "상황 발생 시 신속한 대응과 유기적 협조를 위해 경찰 등 유관 기관과의 협업 체계도 구축했다.",
        "백호 서울교통공사 사장은 \"방화로 인한 열차 화재로 시민 불안이 지속되지 않도록 역사와 열차뿐 아니라 보이지 않는 곳까지 철저히 살펴 만일에 있을 비상 상황에 빈틈없이 대비하겠다\"고 말했다.",
        "경찰과 소방 당국에 따르면 이날 오전 8시 43분께 서울 지하철 5호선 여의나루역∼마포역 사이 지하철 내에서 방화로 인한 화재가 발생했다.",
        "승객 400여명이 터널을 통해 대피했고, 이 중 21명이 연기흡입과 발목 골절 등으로 병원에 이송됐다. 방화 용의자는 경찰에 체포됐다. (끝)"
    ]
}