{
    "title": "\"이런 일 다시 없게\"…해군초계기 순직자 분향소, 추모 발길(종합)",
    "date": "2025-05-31 16:00:57",
    "content": [
        "\"이런 일 다시 없게\"…해군초계기 순직자 분향소, 추모 발길(종합)\"눈만 감으면 동료가 생각나\" 조문객 한동안 분향소 못 떠나 영정 앞에 놓인 생일 케이크, 유족들 말없이 바라만 볼 뿐",
        "(포항=연합뉴스) 손대성 박세진 황수빈 기자 = \"제발, 다시는 부모 가슴에 자식들을 묻는 일이 없도록 해주세요…\"",
        "31일 오후, 경북 포항시 남구 해군 항공사령부 체육관.",
        "해군 P-3CK 917호기 순직자 합동분향소가 운영된 지 이틀째를 맞아 고인들과 마지막 인사를 나누려는 추모 발길이 이어졌다.",
        "순직자 유족들이 흐느끼는 소리가 곳곳에서 울리는 가운데 침통한 분위기도 계속됐다.",
        "순직자 동료들은 고인들의 영정 앞에 한송이 조화를 올리고 경례로 마지막 인사를 했다.",
        "울음을 참던 한 부사관이 조문을 마치고 눈물을 터뜨리자 주변 동료들도 함께 통곡했다.",
        "서로의 등을 두드리며 주저앉지 않으려 안간힘을 쓰는 듯했다.",
        "김명수 합참의장도 이날 분향소를 찾아 조문하고 유족들을 위로했다.",
        "유족들은 김 합참의장에게 군용기 추락 사고가 다시는 일어나지 않게 해달라고 말하며 오열했다.",
        "유족들은 \"다시는 부모 가슴에 자식을 묻지 않게 해달라\", \"비행기가 떨어지는 일 없어야 한다\" 등의 말을 힘겹게 건넸다.",
        "김 합참의장은 유족들의 손을 잡고 \"그렇게 하겠다\"며 고개를 숙였다.",
        "고 강신원(25) 상사의 유족은 이날 음력 생일을 맞이한 강 상사를 위해 영정 앞에 케이크를 올려뒀다.",
        "강 상사의 여동생은 생각에 잠긴 듯 잠시 말없이 영정사진을 바라봤다.",
        "영정사진 속 강 상사는 유족이 마련한 생일 케이크 앞에서 말이 없었다.",
        "고 윤동규(27) 상사의 모친은 \"내 아들 보고 싶어서 어떻게 해, 어떻게 해\"라는 말을 반복했다.",
        "순직자 동료들은 이를 지켜보면서 참았던 눈물을 터뜨렸다.",
        "이를 꽉 깨물고 눈물을 참으려 안간힘을 쓰는 모습도 곳곳에서 보였다.",
        "한 동료 장교는 \"생각을 안 하려고 해도 눈만 감으면 동료들이 떠올라서 힘들다\"며 한동안 분향소를 떠나지 못했다.",
        "한 부사관은 몸을 가누지 못해 동료들의 부축을 받으며 힘겹게 한걸음, 한 걸음을 뗐다.",
        "이 부사관은 기자에게 \"모두 다 내 동료들이었다\"며 말을 잇지 못했다.",
        "고 박진우(34) 중령의 한 유족은 위로하러 찾아온 박 중령의 동료들을 되레 위로하기도 했다.",
        "이 유족은 \"가족을 잃은 슬픔도 크지만, 동료를 잃은 슬픔도 크지 않겠습니까\"라는 말을 건넸고, 동료들은 눈물로 답했다.",
        "순직자 친지들과 지인들의 발길도 이어졌다.",
        "윤동규 상사가 조카라고 밝힌 윤태웅(64)씨는 \"어릴 때부터 군인이 되고 싶어 해서 육군 부사관 출신인 아버지 만류에도 군복을 입었는데 이렇게 돼서 너무 마음이 아프다\"고 말했다.",
        "윤씨는 \"동규가 중학교에 다닐 때까지 한동네에서 같이 살아서 성장하는 모습을 지켜봤다\"며 \"뭐라 설명할 길이 없지만 착한 아이였다\"고 한숨을 내쉬었다.",
        "고 이태훈(30) 소령과 고 강신원(25) 상사의 친지들도 조문하며 눈물을 감추지 못했다.",
        "고 박진우(34) 중령의 한 지인은 \"중학교 시절 진해에서 교회 활동을 함께 했었다\"며 \"석 달 전 친구 결혼식장에서 만나 반갑게 인사하고 근황도 주고받고 했는데 믿기지 않는다\"고 말했다.",
        "함께 온 다른 지인은 \"고인은 항상 동생들을 먼저 생각해주고 챙겨주는 든든한 오빠였는데, 안타깝다는 생각밖에 들지 않는다\"며 눈시울을 붉혔다.",
        "휴가를 내고 분향소를 찾았다는 김모(26) 공군 장병은 \"조문하기 위해 경주에서 버스 타고 일부러 찾아왔다\"며 \"나라를 위해 희생하신 분들에 대해 국가가 잘 대우해 줘야 한다\"고 강조했다.",
        "고인들의 영결식은 다음 달 1일 오전 항공사령부 강당에서 해군 참모총장 주관으로 거행된다.",
        "유해는 국립대전현충원에 봉안된다.",
        "해군은 영결식 전까지 일반인들도 조문할 수 있도록 분향소를 개방하고 있다.",
        "psjpsj@yna.co.kr",
        "hsb@yna.co.kr(끝)"
    ]
}