{
    "title": "車 첨단안전장치 달면 사고율 20%↓…보급률은 연령 높을수록↓",
    "date": "2025-11-23 06:00:07",
    "content": [
        "車 첨단안전장치 달면 사고율 20%↓…보급률은 연령 높을수록↓경상 18%·중상 22% 감소 효과…'페달 오조작 방지'도 지원 추진",
        "(서울=연합뉴스) 임성호 기자 = 충돌 위험이나 차선 이탈을 감지해 운전자에게 경고하는 첨단 안전장치를 장착한 차량이 그렇지 않은 차보다 탑승자가 다치는 교통사고가 날 확률이 20%가량 낮은 것으로 나타났다.",
        "이들 장치는 운전자의 연령과 상관없이 사고율을 다소 낮추는 효과가 있는 것으로 나타났지만, 보급률은 운전자의 연령대가 높을수록 낮은 것으로 확인됐다.",
        "23일 국회 국토교통위원회 소속 더불어민주당 이연희 의원실이 국토교통부로부터 받은 2023년 1월∼2025년 6월 보험사 유효 계약 961만건 기반 사고 분석자료에 따르면 전방 충돌 경고(FCW) 및 차선이탈 경고(LDW) 장치를 모두 단 차량은 탑승자가 경상을 입을 확률이 7.9%로 집계됐다.",
        "이는 두 장치를 모두 달지 않은 차량의 경상 사고율(9.6%)보다 약 18% 낮다. 경상 사고율은 충돌 경고 장치만 달았을 때는 8.6%(11% 감소), 차선이탈 경고 장치만 있을 때는 9.0%(6% 감소)였다.",
        "중상 사고율도 충돌·차선이탈 경고 장치를 모두 단 차량이 0.07%로 두 장치가 모두 없는 경우(0.09%)보다 22% 낮았다. 각 장치를 하나씩만 단 경우 중상 사고율은 모두 0.08%로 11% 낮은 것으로 나타났다.",
        "첨단 안전장치는 차량이 충돌로 전손 처리되는 사고도 줄이는 것으로 분석됐다. 충돌·차선이탈 경고 장치가 없는 차량의 전손 사고율은 0.28%였지만 차선이탈 경고 장치를 단 차량은 0.26%, 전방 충돌 경고 장치를 단 차량은 0.23%였다. 두 장치가 다 있으면 0.22%로 가장 낮았다.",
        "전방 충돌·차선이탈 경고 장치를 동시에 단 차량은 모든 운전자의 연령대에서 미장착 차량보다 사고율이 낮았다.",
        "중상 사고율은 40대 이상에서 29%(장치 없을 때 0.07%→모두 장착했을 때 0.05%)로 가장 큰 폭으로 줄었다. 중상 사고가 줄어드는 비율은 20대와 70대 이상에서는 21%였고, 60대에서는 20%, 30대에서는 14%, 50대에서는 13%였다.",
        "경상 사고율 감소 효과는 연령대가 낮을수록 큰 것으로 나타났다. 20대의 경우 사고율은 장치가 없을 때 17.4%에서 11.8%로 32%가량 낮아졌다. 사고 감소율은 30대는 25%, 40대는 24%, 50대는 20%, 60대는 15%, 70대 이상은 3%였다.",
        "다만 전방 충돌·차선이탈 경고 장치 보급률은 연령대가 높아질수록 저조했다. 두 장치를 모두 단 비율은 20대 51.4%, 30대 42%, 40대 30.9%, 50대 30.4%, 60대 26.9%, 70대 이상 18.4%였다. 이는 고령층 중심 보조금 지원, 보험 할인 등 첨단안전장치 장착 유도 정책의 필요성을 시사한다고 보고서는 밝혔다.",
        "국토부는 고령 운전자의 경우 전방 충돌·차선이탈 경고 장치에 더해 페달 오조작 방지 장치를 설치하면 사고 예방 효과가 더욱 높을 것으로 보고 국내외 보급 지원 제도를 분석하고 있다.",
        "실제로 삼성화재 교통안전문화연구소가 2019∼2024년 페달 오조작 사고를 분석한 결과 사고의 39.1%는 운전자가 61세 이상이었으며 65세 이상은 전체의 25.7%를 차지했다. 최근 22명의 사상자가 발생한 부천 제일시장 화물차 돌진 사고를 낸 운전자도 67세로, 사고 당시 브레이크가 아닌 가속 페달을 잘못 밟은 것으로 조사됐다.",
        "국토부 관계자는 \"국내 교통사고 사망자 수는 계속 줄고 있지만 여전히 경제협력개발기구(OECD) 중하위권 수준\"이라며 \"첨단안전장치의 사고 감소 효과를 분석하고 장치 보급 활성화 방안을 검토해 운전자 부주의에 의한 사고를 더욱 줄이는 데 기여할 것\"이라고 말했다(끝)"
    ]
}