{
    "title": "[르포] 배추밭엔 잿가루·공장은 셧다운…화재 여파 언제 가실까",
    "date": "2025-11-19 14:27:15",
    "content": [
        "[르포] 배추밭엔 잿가루·공장은 셧다운…화재 여파 언제 가실까배추 못 팔고 폐기 처분해야 할 판, 자영업자는 매출 감소에 울상난방 못 한 채 근근이 출하작업만 할 뿐, 문 닫은 공장도 수두룩",
        "(천안=연합뉴스) 강수환 기자 = \"배추를 얼마나 고생하면서 키웠는데 하루아침에 날벼락 맞았어. 잿가루가 날아들면서 한순간에 '폭망'한 거야.\"",
        "10년째 배추 농사를 지어 절임배추를 판매하고 있다는 정연엽(54)씨는 이번 농사를 망쳤다면서 허탈해했다.",
        "충남 천안시 동남구 풍세일반산업단지 내 이랜드패션 물류센터에서 시작된 불은 이틀 전 이미 꺼졌지만 화마가 남긴 상처의 쓰라림이 정씨에게 다가서고 있는 것이다.",
        "정씨는 \"아직 수확하지 않은 배추가 7만∼8만 포기 되는데 재가 날아들면서 배추를 모두 폐기 처분해야 할 상황\"이라며 혀를 찼다.",
        "애지중지 키운 배추를 팔지 못하는 것도 속상하지만 더 큰 걱정은 토양 오염이다.",
        "분진이 밭으로 날아왔는데, 유리섬유 등 나쁜 성분이 토양에 악영향을 줄 수 있기 때문이다. 걱정 끝에 정씨는 천안시농업기술센터에 토양 성분 분석을 의뢰했다.",
        "지난 15일 이랜드패션 물류센터에서 발생한 대형 화재의 여파가 인근 주민들과 농민, 상인들에게까지 미쳤다.",
        "화재 발생 닷새째인 19일 오전, 하늘을 뒤덮었던 검디검은 연기는 찾아볼 수 없지만 풍세산업단지 인근에는 암울한 분위기만 감돌았다.",
        "화재가 완진된 지 이틀 지났지만 여전히 매캐한 연기 냄새로 뒤덮여 있었다.",
        "다 타버린 건물의 붕괴 위험 탓인지 인접 도로는 통제된 상태다.",
        "그렇다 보니 화재의 여파는 영업 매장 매출에도 영향을 미쳤다.",
        "통제선이 걸쳐져 있는 도로를 사이에 둔 편의점은 전날까지 도로가 통제되면서 매출이 평상시의 3분의 1 수준까지 떨어졌다고 한다.",
        "편의점 유리 벽에는 1명의 고객이라도 더 붙들고 싶은 듯 '정상 영업'을 알리는 안내문이 붙어 있었다.",
        "이 편의점 업주는 \"손님들이 '영업하느냐'고 계속 묻는 상황에서 손을 놓고만 있을 수는 없어 '영업 중'이라는 안내문을 부착했다\"고 말했다.",
        "가게 안쪽의 사정도 열악하기는 마찬가지다.",
        "매장 안에서는 공기청정기가 쉴 틈 없이 가동되고 있었는데, 이 업주는 \"지금도 여전히 잿가루가 날라와 손에 비비면 검은 물질이 묻어나온다\"고 토로했다.",
        "인근에서 식당을 운영하는 한현우(56)씨도 매장을 찾는 사람들이 눈에 띄게 준 것을 느낀다고 했다.",
        "한씨는 \"냄새가 여전하고 분진이 아직까지 날아다닌다\"면서 \"매출이 평상시보다 30∼50%는 줄었다\"고 털어놨다.",
        "산업단지 내 다른 기업들도 공장 가동을 전면 중단하거나 축소 운영하고 있다.",
        "물류센터 화재로 전선이 불에 타면서 인근 10여개 기업의 전력 공급이 끊겼는데, 일부 기업들은 발전기를 비상 가동하면서 영업을 이어 나가고 있다.",
        "이날도 한국전력 직원들은 망가진 전신주와 전선 복구 작업에 여념이 없었다.",
        "물류센터 인근의 화학제품 제조공장 관계자는 \"비상 전력으로만 공장을 가동하다 보니 난방은 꿈도 꾸지 못한 채 생산라인 중 출하 작업까지만 진행하고 있고 인터넷도 끊겨 주요 업무는 손도 대지 못하고 있는 상황\"이라고 전했다.",
        "전기와 통신선, 인터넷 선이 모두 끊긴 일부 기업은 영업할 엄두도 내지 못했다.",
        "안전 문제에 민감할 수밖에 없는 식품 제조 업체의 피해는 더 크다.",
        "냉동식품을 제조하는 한 공장 관계자는 \"식품 특성상 냄새는 민감한 문제인데, 재와 분진이 날아들어 공장 가동을 아예 중단했고 이미 주문받은 물량 출고도 못 했다\"면서 \"셧다운(폐쇄)했다고 보는 게 맞다\"고 말했다.",
        "천안시는 읍면동 행정복지센터를 통해 피해 내용을 접수하고 있고 도로 잔여물 정리와 파손된 공공시설 확인 작업 중이다.",
        "시 관계자는 \"일부 주민들은 눈 통증 등을 호소하는 등 건강 문제도 불거지고 있다\"며 \"주민 불편 최소화에 필요한 대응체계를 서둘러 구축하겠다\"고 말했다.(끝)"
    ]
}