{
    "title": "응급실 못 찾아 숨진 고등학생…1시간 동안 치료 못 받은 이유는",
    "date": "2025-11-19 15:13:41",
    "content": [
        "응급실 못 찾아 숨진 고등학생…1시간 동안 치료 못 받은 이유는간질증세 후 심정지 상황 병원서 외상 발견…\"응급실 우선 이송했어야\"'방어 진료' 탓 지적도…\"고교생인데 소아신경과 의사 없다 이유 따져봐야\"",
        "(부산=연합뉴스) 박성제 차근호 기자 = 최근 부산에서 응급실을 찾지 못한 고등학생이 숨진 가운데 당시 이송 상황을 둘러싸고 구체적인 정황이 나오고 있다.",
        "19일 연합뉴스 취재를 종합하면 지난달 20일 오전 6시 17분께 부산의 한 고등학교 인근에서 한 시민이 다급하게 119에 신고했다.",
        "한 학생이 쓰러져 있는데, 심한 발작 등 간질 증세를 보인다는 내용이었다.",
        "출동한 구급대원은 학생을 싣고 수용할 수 있는 병원을 찾아 연락을 돌리기 시작했다.",
        "구급대원은 당시 이송 단계의 중증도 기준(Pre-KTAS)을 5등급 중 '긴급'인 2등급으로 분류했다.",
        "구급대원은 학생의 증세를 고려해 신경과가 있는 병원을 중심으로 연락했다.",
        "그러나 권역응급의료센터인 해운대백병원, 동아대병원을 비롯해 양산부산대병원, 부산백병원 등 4곳은 모두 수용을 거절했다.",
        "병원 측은 소아신경과 관련 배후 진료가 어렵다는 취지로 답한 것으로 알려졌다.",
        "결국 구급대원은 부산소방재난본부 산하의 구급상황관리센터 측에 이송할 수 있는 병원을 알아봐달라고 요청했다.",
        "해당 센터는 구급대원이 연락한 동아대병원, 부산백병원, 해운대백병원을 포함해 부산대병원, 동의병원, 고신대병원과 경남 창원에 있는 창원한마음병원, 창원삼성병원 등 8곳에 연락했지만 모두 거절당했다.",
        "병원 대부분 역시 소아 신경과 관련 전문의가 없다는 이유로 거절한 것으로 알려졌다.",
        "구급차 안에서 약 1시간 가까운 시간이 흐른 뒤 해당 학생은 결국 심정지 상태에 이르렀다.",
        "구급대원은 Pre-KTAS를 '소생'에 해당하는 1등급으로 상향한 뒤 오전 7시 30분께 당시 가장 가까웠던 대동병원으로 향했다.",
        "환자가 심정지일 경우 근접 병원은 해당 환자를 수용해야만 한다.",
        "그런데 해당 병원에서 의사가 학생의 옷을 벗겨 신체를 정밀하게 확인한 결과 꼬리뼈 쪽에 심한 외상이 확인됐다.",
        "알고 보니 해당 학생은 시민에게 발견되기 전 크게 다쳤는데, 외상이 밖으로 드러나지 않았던 것이다.",
        "결국 학생은 첫 신고 1시간여 만에 숨졌다.",
        "이 학생의 정확한 사인은 밝혀지지 않았다.",
        "유족의 요청 등으로 부검은 진행되지 않은 것으로 알려졌다.",
        "숨진 학생이 응급실을 제때 찾지 못한 경위를 두고 다양한 의견이 나온다.",
        "일각에선 구급대원이 당시 환자의 상태를 병원에 제대로 알리고, 긴급 처치 역시 제때 했는지 따져봐야 한다고 주장한다.",
        "구급대원이 환자의 외상을 발견하지 못한 가운데 심정지 상태가 되기 전까지 어떠한 조처를 했는지가 중요하다는 의미다.",
        "수도권의 한 응급의학과 교수는 \"구급대원이 환자의 상태가 병원에 어떻다고 말했는지가 중요해 보인다\"고 말했다.",
        "이어 \"구급대원도 환자의 상태가 불안정해지면 현장에서 기도삽관 등 조치를 할 수 있다\"며 \"병원을 수배하는 과정에서 환자의 위중한 상태를 알렸다면 병원에서 오라고 하지 않았을까 조심스레 추측해본다\"고 말했다.",
        "반대로 구급차 안에서 구급대원이 외상을 발견하기 어려웠던 만큼 응급실에 먼저 이송됐던 게 중요했다는 주장도 있다.",
        "이번의 경우 환자와 소통이 어려운 데다가 심한 간질 증세를 보여 환자의 옷을 벗기고 나서야 외상이 발견됐다.",
        "결국 현장에 있는 구급대원이 환자 증세를 정확히 파악하기 어려웠던 만큼 인력과 장비가 제대로 갖춰진 병원에 우선 이송하는 게 중요하다는 의미다.",
        "환자의 나이가 고등학생인데도 병원 측에서 소아신경과 전문의가 없다는 이유로 환자를 받지 않은 게 의문이라는 지적도 나온다.",
        "의료계에서 2023년 한 법원 판결로 형성된 '방어 진료' 분위기가 이번 사태와 무관하지 않다는 주장이 있다.",
        "서울고법은 2023년 10월 장이 꼬여 구토하던 생후 5일 된 신생아를 응급 수술한 외과 의사 등에게 \"환자에게 10억원을 배상하라\"고 판결한 바 있다.",
        "의료계 관계자는 \"소방 당국과 병원 사이에 오간 정확한 대화 내용을 들어봐야겠지만, 학생을 제때 치료하지 못한 원인에 대해 다양한 의견이 나올 수 있다\"며 \"외상을 제대로 확인하지 못한 소방 당국의 실수일지, 고등학생인데 굳이 소아 신경과 담당 의사가 없다고 돌려보낸 병원 측 문제일지는 따져봐야 할 것으로 보인다\"고 말했다.(끝)"
    ]
}