{
    "title": "캠핑하던 어린이 27명 희생…美텍사스 홍수 사망자 104명으로(종합)",
    "date": "2025-07-08 08:42:48",
    "content": [
        "캠핑하던 어린이 27명 희생…美텍사스 홍수 사망자 104명으로(종합)희생된 어린이들 대부분 8세 여아…부모·가족들 \"가슴 찢어져\"美민주 상원 대표 \"기상청 감원이 피해 키웠는지 조사해야\"",
        "(로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 텍사스주에서 여름방학을 맞아 캠프에 참가했던 어린이 27명이 폭우에 범람한 강물에 휩쓸려 싸늘한 주검으로 돌아왔다.",
        "7일(현지시간) AP통신과 CNN 등 미 언론에 따르면 지난 4일 텍사스 중부 지역 커 카운티를 덮친 폭우 피해로 '캠프 미스틱'에 참가했던 여자 어린이 27명이 숨진 것으로 확인됐다.",
        "이 캠프를 운영해온 기독교계 단체는 성명을 통해 인명 피해 수를 확인하면서 \"이런 상상할 수 없는 비극을 견뎌야 하는 가족들과 함께 우리 가슴도 찢어진다\"고 밝혔다.",
        "현재까지 신원이 확인된 캠프 희생자는 대부분 8세의 어린 소녀들이다.",
        "앨라배마주 출신 8세 소녀의 할머니 데비 포드 마시는 페이스북에 손녀를 잃은 슬픔을 전하면서 \"이 아름답고 용감한 소녀가 우리 삶에 함께했던 것을 항상 축복으로 여길 것\"이라고 썼다.",
        "그는 AP에 보낸 이메일에서 이 소녀의 부모가 \"견딜 수 없는 상실에 슬퍼하고 있다\"고 전했다.",
        "CNN은 다른 8세 소녀 해들리 한나, 또다른 8세 소녀 엘로이즈 펙 등의 사망 사실이 확인됐다고 전했다.",
        "해들리의 어머니 캐리 한나는 딸이 아직 실종 상태였던 지난 금요일 CNN과의 인터뷰에서 \"우리 딸은 얼굴에 항상 웃음을 띤 가장 즐겁고 행복한 아이였다\"며 \"이번이 첫 번째 캠프 참가였는데, 아이가 캠프를 정말 좋아하는 것 같았다\"고 말했다.",
        "해들리의 사망이 확인된 이날 유족은 성명을 통해 사생활 보호를 요청하면서 \"우리 가족은 상상하기 어려운 슬픔을 경험하고 있다. 여러분의 공감과 기도를 부탁드린다\"고 밝혔다.",
        "커 카운티 당국은 이날 오전 8시 30분 기준으로 캠프 참가 어린이들을 포함해 사망자 75명의 시신이 수습됐다고 밝혔다가 오후에는 확인된 사망자 수가 84명이라고 밝혔다.",
        "이밖에 트래비스와 버넷, 켄달 등 주변 카운티에서도 사망자가 추가로 보고되면서 현재까지 총 사망자 수는 104명으로 집계됐다고 CNN NBC 방송 등은 전했다.",
        "이에 더해 아직 행방이 확인되지 않은 미스틱 캠프 참가 어린이 10명을 포함해 수십 명이 실종 상태다.",
        "당국은 대규모 장비와 인력을 동원해 수색을 펴고 있지만, 이 지역에 호우와 악천후가 이어지면서 수색 작업은 난항을 겪고 있다.",
        "미 기상청(NWS)은 이 지역에 이날 오후 7시까지 홍수 주의보를 발령한 상태다.",
        "다만 이날 밤부터는 비가 잦아들 것으로 예보됐다.",
        "지난 4일 텍사스주 중부 내륙 산지인 커 카운티에서 샌안토니오 쪽으로 흐르는 과달루페 강 일대에는 짧은 시간 동안 집중적으로 폭우가 쏟아지면서 강물이 범람해 대규모 홍수가 발생했다.",
        "미 언론은 이번 강수량과 피해 규모 등이 \"100년에 한 번 있을법한\" 재난이라고 전했다.",
        "하지만 강물 범람과 급류 위험이 높은 강 상류의 캠핑장과 주거지에 미리 대피 명령이 내려지지 않은 것으로 알려지면서 당국의 대응실패 문제가 도마 위에 올랐다.",
        "현지 언론은 피해 지역을 관할하는 미 국립기상청(NWS) 지방 사무소의 인력이 근래 일부 감원됐다고 전했다.",
        "CNN은 NWS가 특정 지역에 홍수 경보와 대피령을 발령했을 때 이 소식이 해당 지역 당국에 분명히 전달되려면 지방 사무소 담당 인력의 전문적인 역할이 필요하다고 지적했다.",
        "텍사스주를 대표하는 테드 크루즈 연방 상원의원은 홍수 조기 감지·경보 문제에 대한 언론의 지적에 \"우리가 그때로 다시 돌아갈 수 있다면 대피했을 것이라는 데 모두가 동의할 것\"이라며 \"특히 가장 취약한 지역에 있는 사람들, 즉 물과 가장 가까운 곳에 있던 어린아이들을 더 높은 지대로 데려갔을 것\"이라고 말했다.",
        "척 슈머 연방 상원 민주당 원내대표는 미 상무부에 NWS의 감원과 인력 부족이 이번 텍사스 인명피해를 키웠는지 조사해 달라고 요청했다.",
        "캐롤라인 레빗 백악관 대변인은 이날 브리핑에서 민주당의 이런 지적에 대해 \"부도덕하고 비열하다\"고 비난하며 \"국립기상청은 적시에 홍수 경보를 발령했다\"고 강조했다.",
        "도널드 트럼프 대통령은 전날 커 카운티를 재난지역으로 선포했다. 레빗 대변인은 트럼프 대통령이 오는 11일께 현장에 방문할 수 있다고 밝혔다.(끝)"
    ]
}