{
    "title": "삼립공장 끼임 사고 기계, SPC 계열사에 47대…\"전수 점검해야\"",
    "date": "2025-06-19 08:10:03",
    "content": [
        "삼립공장 끼임 사고 기계, SPC 계열사에 47대…\"전수 점검해야\"'절삭유 의혹' 수사…\"기계 노후·불량, 수동 윤활 작업\" 진술 주목전문가 \"생산라인 설비·윤활유 사용실태 전반 들여다봐야\"",
        "(시흥=연합뉴스) 김솔 기자 = SPC삼립 시화공장에서 발생한 사망 사고와 관련해 경찰의 수사가 진행 중인 가운데 SPC그룹 계열사 공장을 모두 통틀어 사고 컨베이어와 동일한 기계가 40여대 설치돼 있는 것으로 확인됐다.",
        "이와 관련 업계 안팎에서는 동종 기계는 물론 생산라인을 구성하는 전반적인 요소들에 대해 실효성 있는 실태조사가 이뤄져야 한다는 지적이 나온다.",
        "19일 연합뉴스 취재에 따르면 지난달 19일 오전 3시께 이 공장 크림빵 생산라인에서 50대 여성 근로자 A씨가 '스파이럴 냉각 컨베이어'라고 불리는 기계 안쪽에 윤활유를 뿌리는 작업을 하던 중 상반신이 끼여 숨졌다.",
        "이 기계는 높이가 약 3.5ｍ 정도로, 설비 프레임이 계속 돌아가면서 갓 만들어진 뜨거운 빵을 식히는 냉각 작업을 한다.",
        "SPC그룹이 국민의힘 김소희 의원실에 제출한 자료에 따르면 SPC그룹 계열사의 모든 생산센터(공장)를 통틀어 사고가 난 것과 같은 스파이럴 냉각 컨베이어 기계는 총 47대가 설치돼 있다.",
        "이 가운데 이번에 사망 사고가 난 SPC삼립 시화공장에 설치된 것은 총 8대로, 전체의 17%를 차지한다.",
        "생산센터별 현황을 보면 SPL이 20대로 가장 많고, 시화공장을 비롯한 SPC삼립 공장에 11대, 비알코리아 10대, 파리크라상 3대, 샤니 2대, 호남샤니 1대 등이 있다.",
        "SPC삼립 시화공장 내 해당 기계에 대해 사고 경위를 밝히기 위한 경찰 조사가 진행 중인 가운데 이 기계와 관련한 안전수칙이 제대로 지켜지지 않은 정황이 속속 드러나고 있다.",
        "통상 이 기계는 근로자가 기계 바깥쪽에 있는 주입구에 윤활유를 넣으면, 자동살포장비가 이를 체인 부위에 뿌리는 방식으로 작동한다.",
        "기계가 정상 작동한다면 근로자가 직접 윤활 작업을 할 필요가 없으나 A씨는 기계 안쪽으로 들어가 윤활유를 뿌리다가 참변을 당했다.",
        "공장 관계자들 중에서 해당 기계가 노후 또는 불량으로 제대로 작동하지 않고 덜컹거리는 경우가 잦아 근로자들이 직접 윤활 작업을 하기도 했다는 진술이 경찰 수사 과정에서 나온 것으로 전해졌다.",
        "논란이 일자 SPC그룹은 모든 계열사의 생산센터에 노사안전협의체를 마련하고 노사 및 외부 안전 전문가가 참여하는 합동 안전 점검을 벌이고 있다고 18일 밝혔다.",
        "사고가 난 SPC삼립 시화공장을 시작으로 지난 17일까지 22개 생산센터의 안전 점검을 한 데 이어 오는 21일까지 모든 생산센터에 대한 점검을 마치겠다는 계획이다.",
        "전문가들은 사고 기계와 동일한 나머지 40여대의 관리 실태와 윤활 작업 현황 등을 포함해 전반적인 안전관리 체계를 재정비하는 작업이 필수적이라고 입을 모은다.",
        "김찬오 서울과학기술대학교 안전공학과 명예교수는 \"SPC그룹의 규모가 커지면서 많은 계열사가 생겨났지만, 안전 관리체계는 과거에 머무르고 있는 것으로 보인다\"며 \"각 공장 특성에 맞는 안전 관리 컨설팅이 요구되는 시점\"이라고 했다.",
        "김 교수는 \"외부 전문가가 참여한다고 해도 자체 점검으로는 한계가 있을 것\"이라며 \"외부 안전관리 전문기관을 주체로, 사고 기계를 비롯한 전반적인 설비와 근무 방식을 대대적으로 점검해야 한다\"고 덧붙였다.",
        "사고 현장에서 인체에 유해한 성분으로 만들어진 공업용 윤활유 용기가 발견된 만큼 이에 대한 집중 점검의 필요성도 제기된다.",
        "경찰은 A씨가 사고 당시 염화메틸렌 등 유해 성분으로 만들어진 금속 절삭유 용기를 소지하고 있었던 정황을 파악해 국립과학수사연구원에 감정 의뢰한 상태다.",
        "공장 측은 금속 절삭유 용기를 사용했을 뿐 안에 담긴 내용물은 인체에 무해한 식품용 윤활유라고 진술한 것으로 전해졌다.",
        "SPC 그룹도 언론에 \"A씨가 뿌린 윤활유는 식품용인 '푸드 그레이드 윤활유'로 인체에 무해하다\"며 \"생산 라인에 별도의 가드 장치가 설치돼 있어 제품으로 윤활유가 유입되지 않는다\"는 입장을 낸 바 있다.",
        "A씨가 사용한 윤활유의 정확한 성분은 감정 결과가 나와봐야 확인할 수 있는 부분이다.",
        "수사 결과를 떠나 소비자의 안전과 직결된 식품 생산 과정에서 유해 물질을 담는 용기를 사용한 정황이 파악된 이상, 관련 점검을 강화해야 한다는 목소리가 나온다.",
        "하상도 중앙대 식품공학부 교수는 \"윤활유의 경우 식품과 직접 닿아도 문제가 없는 것들만 쓸 수 있도록 정해져 있다\"며 \"실제 전 생산라인에서 적합한 윤활유가 사용되고 있는지 등에 대해 점검이 필요해 보인다\"고 말했다(끝)"
    ]
}