{
    "title": "[장마 앞둔 산불피해지] ② 재·이물질 등 하천유입 우려…수질관리 비상",
    "date": "2025-06-19 07:02:05",
    "content": [
        "[장마 앞둔 산불피해지] ② 재·이물질 등 하천유입 우려…수질관리 비상지난 주말 비내려 하천 오염방지 시설물 일부 유실…행정당국 무관심지자체 \"수돗물 공급에는 영향 없을 것\"…장마철 수질상황 예의주시",
        "[※ 편집자 주 = 지난 3월 대형 산불 피해를 본 경북 북부 5개 시·군이 본격적인 장마철이 다가오면서 산사태와 하천 오염 등 2차 피해 우려로 또 시름을 앓고 있습니다. 이들 지역 주민은 '산불의 악몽'에서 채 벗어나기도 전에 또 다른 재난이 덮칠까 불안에 떨고 있습니다. 연합뉴스는 산사태 등이 우려되는 산불 피해 현장을 다시 가보고, 지자체의 대응 방안 등을 다룬 기사 2건을 송고합니다.]",
        "(안동=연합뉴스) 황수빈 기자 = 장마철이 시작되면서 경북 북부 산불 피해지역 지자체들이 빗물에 씻긴 재와 각종 이물질의 하천 유입을 차단하는 대책 마련에 분주하다.",
        "하천에 이미 설치했던 오염 방지 시설물 일부는 지난 주말 비가 내리면서 유실돼 주민들이 우려를 나타내기도 했다.",
        "지난 17일, 안동시 임하면 길안천.",
        "이 하천은 안동시 취수장에서 직선거리로 8㎞ 떨어진 상류에 있다.",
        "이날 찾은 하천 양옆 산에는 산불 피해가 여전히 선명했다.",
        "앙상히 말라버린 나무가 이쑤시개처럼 능선을 따라 보였다.",
        "산불 피해를 보지 않은 인근 산은 푸른빛을 띠고 있어서 더 대비됐다.",
        "비가 내릴 경우 바싹 말라버린 흙과 함께 재, 이물질이 하천으로 쓸려내려 올 가능성이 우려됐다.",
        "하천 인근에서 사과 농사를 하던 박순홍(78)씨는  \"산이 골마다 다 타버려서 장마가 걱정된다\"며 \"시에서 대비책을 잘 세워줬으면 한다\"고 걱정 가득한 표정으로 말했다.",
        "경북 지자체와 환경 당국은 오염물질이 하천에 흐르는 것을 막기 위해 오탁방지막 37개를 안동·의성·청송·영양·영덕 5개 시군에 설치했다.",
        "오탁방지막은 하천을 가로질러 설치해 오염물질이 하류로 가지 못하도록 막는 시설물이다. 주로 취수원이나 마을 인근 하천에 설치됐다.",
        "이날 안동시 길안천을 포함해 오탁방지막이 설치된 3곳을 찾았지만, 한 곳만 온전히 남아있었다.",
        "남아있는 오탁방지막 앞에는 시커먼 재와 이물질이 가로막혀 떠다니고 있었다.",
        "나머지 두 곳은 지난 주말 비가 내린 탓에 떠내려갔거나 고정핀이 풀려 오탁방지막이 제 기능을 하지 못하는 모습이었다.",
        "한 주민은 \"비가 왔다고 시설물이 저렇게 풀리면 장마철에 얼마나 효과가 있을지 의문\"이라고 지적했다.",
        "도 관계자는 \"장마철에는 비가 많이 올 것으로 예상될 경우 오탁방지막을 잠시 거뒀다가 비가 그치면 다시 설치하는 방식으로 대응할 예정\"이라고 말했다.",
        "장마철 오염물질이 하천에 유입되면 수돗물 수질에도 영향을 주는 것 아니냐는 우려에 대해 경북도는 \"문제가 없다\"고 선을 그었다.",
        "도에 따르면 경북산불 피해 5개 시군에는 취수장이 모두 17곳 있다.",
        "해당 취수장은 모두 하천 바닥의 모래를 통과하는 복류수(자갈·모래층의 속을 흐르는 물)를 끌어 쓰고 있어서 산불에 의한 오염 영향은 크지 않을 것으로 도는 내다봤다.",
        "다만 도는 수질이 나빠지는 것을 고려해 올해는 정수 처리에 사용하는 약품 재고량을 평소보다 넉넉히 확보해놓은 상태다.",
        "도 관계자는 \"이물질 대부분은 모래에서 걸러진다\"며 \"또 잿물은 주로 표면에 떠 있기 때문에 산불로 인한 영향이 없을 것으로 전망한다\"고 설명했다.",
        "이날 찾은 안동 지역 취수장의 경우 지난 주말 비가 내리면서 탁도(물이 흐린 정도)는 최대 20 NTU를 기록했다. 마시는 물의 탁도 기준은 0.5 NTU 이하다.",
        "안동시 관계자는 \"평소 장마철에 측정되는 탁도 수준\"이라며 \"약품 처리를 통해 탁도를 낮추기 때문에 문제가 없다\"고 말했다.",
        "경북도는 장마철을 앞두고 산불로 인해 발생한 건축 폐기물 처리에도 속도를 내고 있다.",
        "도는 건축 폐기물 59만4천여ｔ을 업체 123곳을 통해 처리했다. 도는 이번 달 내로 남은 폐기물 11만ｔ도 처리 완료할 계획이다.",
        "도 관계자는 \"폐기물 처리를 서둘러야 임시주택 설치도 할 수 있어서 본격적인 장마가 시작되기 전까지 작업을 마무리하려고 한다\"고 말했다(끝)"
    ]
}