{
    "title": "대나무 비계가 정말 불쏘시개?…'홍콩 화재' 원인 두고 갑론을박",
    "date": "2025-11-28 17:17:40",
    "content": [
        "대나무 비계가 정말 불쏘시개?…'홍콩 화재' 원인 두고 갑론을박\"대나무 타고 불길 활활\" vs \"참사 원인은 안전망과 스티로폼\"참사 계기로 결국 완전 퇴출 전망…홍콩 도심 특유의 풍경 사라질 듯",
        "(서울=연합뉴스) 권숙희 기자 = 최소 128명의 사망자가 발생한 홍콩 고층아파트 화재참사의 원인에 대해 다양한 분석이 제기되는 가운데 홍콩 특유의 '대나무 비계'에 대한 논쟁이 온라인을 중심으로 벌어지고 있다.",
        "32층짜리 아파트의 리노베이션(보수) 공사를 진행하면서 목재인 대나무를 건물 전체에 둘렀으니 화재가 삽시간에 퍼질 수밖에 없었다는 중론에 참사를 일으킨 본질은 대나무가 아니라는 주장이 맞서는 식이다.",
        "지난 26일 오후(현지시간) 홍콩 북부 교외 타이포 구역에서 발생한 '웡 푹 코트 아파트단지' 화재 관련 장면에서는 치솟는 불기둥 사이로 촘촘히 설치된 대나무들이 단연 눈에 띄었다.",
        "소방호스로 퍼붓는 물줄기에도 잡히지 않는 불길은 대나무들을 타고 더욱 활활 타오르는 것처럼 보였기 때문이다.",
        "건설 현장에서 작업자들의 이동을 용이하게 하기 위한 '비계' 용도로 설치된 격자형 대나무의 위험성이 이번 화재로 부각됐다고 로이터통신 등 외신과 홍콩 사우스차이나모닝포스트(SCMP) 등이 일제히 지적했다.",
        "대나무 비계와 그물로 된 녹색 안전망이 함께 타면서 이른바 '굴뚝 효과'를 내 거센 불기둥이 치솟았기 때문이다.",
        "그러나 일부는 불이 꺼진 뒤 현장 모습들을 보면 대나무 비계가 무너졌을지언정 완전히 타버리지는 않았다고 주장을 제기했다.",
        "대나무 자체는 문제가 아니며 비계에 설치된 안전망이 난연성(불에 타기 어려움)이 아닌 것이 참사를 키운 원인이라는 것이다.",
        "시공사 측이 비용을 아끼기 위해 불에 타기 쉬운 안전망을 썼을 것이라는 추정이다.",
        "이러한 주장에는 금속 비계 도입이 활성화되지 않은 홍콩을 마치 후진국처럼 묘사하는 듯한 서방 언론들에 대한 반감도 포함됐다.",
        "홍콩 관계 당국도 이번 화재의 주요 원인으로 안전망과 아파트의 창문들을 뒤덮은 스티로폼 소재를 지목했다.",
        "아울러 화재경보기가 작동하지 않은 것과 비계 위 작업자들의 잦은 흡연, 안전 점검 경고에도 시정되지 않았었다는 점 등 다양한 원인이 복합적으로 작용해 대형 인명피해를 낳은 것으로 알려졌다.",
        "실제 대나무 비계가 무조건 안전에 취약한 것은 아니라는 분석도 있다.",
        "일반적으로 탄성이 있어 바람에 강한 것으로 알려진 대나무는 태풍의 영향을 많이 받는 홍콩과 같은 기후환경에서 버티는 데는 오히려 장점이 있다.",
        "또 대나무는 매우 가벼운 편에 속하기 때문에 운반과 설치가 용이하다고 한다.",
        "무엇보다도 홍콩에서 대나무 비계가 여전히 쓰이는 것은 비용 절감 목적이 아닌 전통을 잇는 차원이라는 주장도 있다. 대나무 비계로 둘러싸인 도심의 고층건물들은 홍콩 특유의 개성 있는 도시풍경으로 자리 잡은 것도 사실이다.",
        "SCMP는 대나무 비계가 안전을 이유로 건설 현장에서 단계적으로 퇴출당할 상황에 놓이자 대나무는 홍콩 건축의 정체성 중 하나라는 목소리를 지난 7월 보도하기도 했다.",
        "홍콩에는 현재 '대나무 비계 장인'(master)이 2천500명가량 등록돼 있을 만큼 전통문화로 봐야 한다는 시각도 있다.",
        "그럼에도 이번 화재를 계기로 건설 현장에서 대나무 비계가 퇴출당하는 속도는 빨라질 것으로 전망된다.",
        "홍콩 행정수반은 존 리 행정장관은 금속 비계 사용을 의무화하는 방안을 검토하고 있다고 지난 27일 밝혔다. 이제까지 대나무 비계는 공공 프로젝트를 중심으로 단계적 퇴출이 추진돼왔다.[https://youtu.be/62DBx396kak](끝)"
    ]
}