{
    "title": "유치원 아동학대 의심 이후 CCTV 추진했지만…반대 의견에 무산",
    "date": "2025-12-15 16:35:19",
    "content": [
        "유치원 아동학대 의심 이후 CCTV 추진했지만…반대 의견에 무산춘천 국공립유치원, 동의서 취합 결과 학부모 98%·교사 32% 찬성'CCTV 의무화' 두고 소모적 논쟁 반복…\"아동 안전·이익이 최우선\"",
        "(춘천=연합뉴스) 박영서 강태현 기자 = 지난달 강원 춘천시 한 국공립유치원에서 발생한 아동학대 의심 사건으로 말미암아 해당 유치원에서 폐쇄회로(CC)TV 운영을 위해 학부모와 교직원으로부터 동의서를 받았으나 반대에 부딪혀 무산됐다.",
        "이 유치원에는 CCTV가 달려있기만 할 뿐 영상 녹화가 되지 않아 사실상 무용지물 상태로, 이번 동의 절차에 참여한 교직원 3분의 2가 반대하는 등 전체 동의를 얻지 못함에 따라 현 상태를 유지하게 됐다.",
        "15일 연합뉴스 취재를 종합하면 해당 유치원 측은 최근 교직원과 학부모들을 대상으로 'CCTV 설치·운영을 위한 개인영상정보 수집·이용 및 제3자 제공 동의서'를 취합했다.",
        "그 결과 학부모 134명 중 132명(98.5%)이 동의했고, 2명(1.5%)은 비동의했다.",
        "교직원들은 동의 12명(32.4%), 비동의 25명(67.6%)으로 동의하지 않는 비율이 훨씬 높았다.",
        "아동의 안전과 알권리를 위해 CCTV가 필요하다고 보는 학부모들의 입장과 감시 중심의 교육활동으로 변질될 수 있다는 거부감 및 교권 침해에 대한 우려 등 교사들의 견해차가 뚜렷이 드러나는 결과다.",
        "교육정보 주체들이 '만장일치'로 동의해야만 CCTV를 설치·운영할 수 있으나 전체 동의 요건을 충족하지 못함으로써 CCTV 운영은 무산됐다.",
        "유치원 측은 \"학부모님들의 안전에 대한 염려와 요구를 충분히 공감하고 있다\"며 교사 대상 아동학대 예방 연수 확대 등 향후 안전관리 강화를 지속해나가겠다고 안내했다.",
        "현재 강원지역 국공립유치원 273곳 중 실내외에 CCTV를 설치한 곳은 30곳에 불과하다.",
        "30곳 중 교실에 CCTV를 설치한 곳은 '제로(0)'다.",
        "반면 사립유치원은 75곳 중 68곳(90.7%)이 교실에 설치했다. 설치 대수는 363대로 나타나 '0대'인 국공립 유치원과 극명한 대비를 보인다.",
        "'교실 내 CCTV 설치 양극화' 현상은 전국적으로 살펴봐도 두드러진다.",
        "올해 2월을 기준으로 국공립유치원은 4천713곳 중 373곳(7.9%)에 그쳤지만, 사립유치원은 2천991곳 중 2천747곳(91.8%)이 설치해 격차가 극심했다.",
        "2015년 영유아보육법이 개정돼 CCTV 설치가 의무화된 어린이집과 달리, 유아교육법을 따르는 유치원은 아직 권고 사항에 그치고 있어 CCTV 설치에 소극적이다.",
        "이에 이번 사건의 피해 아동 부모는 \"유치원 CCTV 설치 의무화 규정은 교사를 잠재적인 범죄자로 보는 것이 아니라 사건·사고 발생 시 객관적 사실을 확인해 아동과 교사 모두를 보호하기 위한 최소한의 안전장치다. 아이들의 안전권을 보장하고 교사 또한 당당하게 무죄를 입증할 수 있는 환경을 위해 의무화가 필요하다\"며 최근 국회 국민동의 청원을 올렸다.",
        "그러나 '부모 대 교사', '교권 대 아동 인권'의 갈등 구조 속에서 발전적인 논의가 이뤄지지 않고 있다.",
        "공혜정 대한아동학대방지협회 대표는 \"아동의 안전, 즉 아동의 이익을 유치원 CCTV 논쟁에서 최우선으로 해야 한다\"며 \"아이들의 안전, 생활 속 사고 대비, 유치원 보안 등을 위해서 CCTV가 필요한 것이지, 오로지 아동학대 문제와 연결 짓는 건 소모적인 논쟁만 부추기는 것\"이라고 우려했다.",
        "공 대표는 \"예방 가능한 공공시설의 안전 문제를 이야기하는데 '아동학대가 많이 발생하는 가정부터 CCTV를 설치하라'는 건 가정이라는 특수한 관계와 공공시설인 유치원에서의 사회적 관계를 구별하지 못하는 것\"이라며 \"동일선상에서 비교하는 시도 자체가 논점 일탈\"이라고 짚었다.",
        "이어 \"아이들의 학대 피해 진술을 믿을 수 없다면, 믿지 못할 아이들을 어떻게 교육한다는 것이냐\"고 반문하며 \"교사를 위해서도 CCTV가 필요할 수 있는데, 아이들이 거짓말을 한다는 이유로 어른들이 '위험한 일반화'의 오류를 범하며 어른답지 못한 모습을 보이고 있다\"고 진단했다.",
        "공 대표는 \"가장 먼저 주안점을 둬야 하는 것은 아이들에 대한 보호와 아이들의 안전, 아이들의 이익\"이라며 \"아이들을 최상위에 놓고 생각한다면 소모적인 논쟁을 불필요할 것\"이라고 조언했다. (끝)"
    ]
}