{
    "title": "서울시, 가을철 산불 방지 총력…AI·드론으로 감시·진화",
    "date": "2025-11-24 11:15:03",
    "content": [
        "서울시, 가을철 산불 방지 총력…AI·드론으로 감시·진화12월 15일까지 산불방지대책본부 운영…유관기관 공조",
        "(서울=연합뉴스) 김기훈 기자 = 서울시가 가을철 산불 위험에 선제 대응하고 피해를 최소화하기 위해 다음 달 15일까지를 '가을철 산불 조심 기간'으로 정해 산불 방지에 총력을 기울인다.",
        "드론과 인공지능(AI) 등 첨단 기술을 접목한 산불감시 체계를 구축하고, 유관기관 합동훈련과 공조 진화체계 구축으로 산불 진화 역량도 높일 계획이다.",
        "서울시는 이런 내용을 담은 '2025년 가을철 산불방지대책'을 수립·시행 중이라고 24일 밝혔다.",
        "◇ 가을철 산불방지대책본부 가동…합동훈련으로 진화 역량↑",
        "시는 우선 지난달 20일부터 12월 15일까지 가을철 산불방지대책본부를 운영한다.",
        "대책본부에는 시와 자치구, 공원여가센터 등 30개 기관이 참여하며, 기관별 산불방지태세 점검, 산불상황관제시스템을 통한 상황관리, 산불 발생 시 유관기관 전파, 산불 진화 현장지원 등의 역할을 맡는다.",
        "산불 진화 역량 강화를 위한 합동훈련도 하고 있다.",
        "시는 지난달 31일 종로구 낙산공원에서 입산자 실화로 산불이 발생한 상황을 가정해 현장 대응 훈련을 진행했다. 훈련은 서울시·종로구·종로소방서 주관으로 진행됐으며 산림청 등 20개 기관 310여명이 참석했다.",
        "또 주요 산불 발생 취약지역 47곳을 중심으로 친환경 산불지연제를 살포하고 산불방지 시설 및 진화장비의 가동 여부도 점검하고 있다.",
        "◇ 드론 등 첨단기술 접목한 산불감시…블랙박스 등 확대 설치",
        "고성능 카메라 기능을 탑재한 드론을 활용해 접근이 어려운 사각지대 산불을 감시하는 등 예방 활동도 강화하고 있다.",
        "시에 따르면 광진·도봉·노원·은평·관악·서초·구로 등 7개 자치구에서 총 19대의 산불감시 드론이 운용 중이다.",
        "AI 기반 산불 감시 정보통신기술(ICT) 플랫폼 구축으로 산불 조기 감지 및 감시범위도 넓어졌다.",
        "드론, CCTV, 센서, 통신망, AI 등을 활용해 산불 발생 가능성을 예측하고, 화재 발생 시 신속히 감지·분석·전파해 대응할 수 있는 플랫폼이다. 지난해 노원·구로구 2곳에서 운영됐으며 올해는 노원·구로·은평·관악구 등 4곳으로 확대됐다.",
        "시는 또 주요 산림에 조망형 무인감시카메라 43대를 설치·운영 중이며, 감시 사각지대 해소를 위해 올해 산불취약지역 등에 블랙박스 275대를 신설해 총 491대를 운영하고 있다.",
        "블랙박스는 산불 예방뿐 아니라 피의자 검거 등 사후 조치에도 활용되고 있다고 시는 전했다.",
        "◇ 순찰 강화·인화물질 제거…유관기관 공조진화 체계 구축",
        "효율적 인력 운영을 위해 산불전문예방진화대원(130명), 산불감시보조원(135명) 등을 통합 운영하고 산불취약지역지도를 활용해 취약지역에 감시인력을 집중 투입하는 등 순찰도 강화한다.",
        "산불 위험이 높은 곳에 낙엽, 잔가지 등 인화물질을 제거하고 산불 예방 홍보 활동도 강화하고 있다고 시는 덧붙였다.",
        "유관기관과 공조 진화체계도 구축했다.",
        "시는 경찰청, 소방청, 합동참모본부, 경기도 등 유관기관 공조를 통해 산불진화 헬기 총 29대, 산불진화 드론 1대를 운영하고 있다.",
        "시는 아울러 산불 발생 시 현장 조사·감식을 통해 원인을 규명하고, 경찰과 공조를 통해 산불 가해자를 끝까지 검거할 방침이다.",
        "산림보호법 제53조에 따라 타인 소유 산림에 불을 지른 사람은 5년 이상 15년 이하 징역에, 자기 소유의 산림에 불을 지른 사람은 1년 이상 10년 이하의 징역에 각각 처한다. 산림이나 산림 인접 지역(산림에서 100ｍ 이내)에서 불을 피우거나 불을 가지고 들어간 경우 100만원 이하의 과태료가 부과된다.",
        "이수연 정원도시국장은 \"올가을에도 철저한 사전 대비와 훈련을 통해 산불 예방에 최선을 다하겠다\"며 \"소중한 산림을 산불로부터 지키기 위해 시민의 적극적인 협조를 부탁한다\"고 당부했다.(끝)"
    ]
}