{
    "title": "\"AI가 농산물 가격비교·위기청소년 감지\"…민생 10대 프로젝트",
    "date": "2025-11-24 13:06:20",
    "content": [
        "\"AI가 농산물 가격비교·위기청소년 감지\"…민생 10대 프로젝트과학기술관계장관회의 1호 안건 채택농산물 가격 안정화·의약품 정보 제공·빠른 국세 상담 등 목표",
        "(서울=연합뉴스) 조성미 기자 = 판매처에 따라 편차가 큰 농산물 가격을 인공지능(AI)을 통해 분석하고 소비자 위치에 기반해 최적 구매 장소를 추천해주는 정부의 소비 정보 플랫폼이 내년 하반기 시범 출시된다.",
        "정부는 24일 제1회 과학기술관계장관회의를 열고 1호 안건으로 'AI 민생 10대 프로젝트' 추진안을 발표했다.",
        "정부는 국민 효능감이 높은 소비·보건·안전 등 분야에서 AI 기반 공공 서비스를 빠르게 도입해 AI 혁신의 혜택을 확산하는 것이 프로젝트의 목표라고 설명했다.",
        "AI 국세 정보 상담사, 모두의 경찰관, AI 인허가 도우미, 인체 적용 제품 AI 안전 지킴이 등 4개 과제는 2년에 걸쳐 각각 100억원을 투입하며 그 외 프로젝트에는 각각 30억원을 지원한다.",
        "◇ AI가 농산물 물가 잡고 자영업 경영 컨설팅",
        "정부는 'AI 농산물 알뜰 소비정보 플랫폼'을 만들어 농산물 가격 동향을 제공하고 소비자 위치에 기반한 최적 구매처를 제시하거나 일시적으로 가격이 뛴 식재료의 대체품을 추천한다고 밝혔다.",
        "농산물 가격 상승률은 2022년 2.4%에서 지난 10.4%로 급등하며 물가 상승을 주도하고 있다.",
        "정부는 내년 1분기 AI 농산물 알뜰 소비정보 플랫폼 개발에 착수해 하반기 시범 출시하며 거주지 내 판매처별 가격 비교, 대체 식재료 추천 등 정보를 제공한다.",
        "소상공인에게 AI가 상권 데이터를 분석해 업종 추천, 제품 제안, 사업장 운영방식 등 개인화된 창업·경영 컨설팅을 제공한다.",
        "'인체 적용 제품 AI 안전 지킴이'는 식품·의약품·의료기기·화장품 등 제품의 성분과 안전 관련 정보를 보여준다.",
        "관련 업종 중소기업에는 현재 한 달까지 소요되는 인허가 관련 정보를 실시간 제공하고 인허가 상담·법률 지원에 나선다.",
        "정부는 내년 식의약 특화 AI 모델을 개발하고 2027년 민간 업계와 연계한 모바일 애플리케이션을 시범 운영할 계획이다.",
        "국가 유산 AI 해설사를 개발해 시간·공간·언어의 제약 없이 국가 유산에 관심 있는 내외국인에게 관심사, 지식수준, 언어별 AI 해설 서비스를 제공한다.",
        "또, AI 국세 정보 상담사 서비스를 구축해 세금 납부 시기에 상담 수요 폭증으로 제대로 된 상담을 받지 못하는 영세 납세자에게 AI 기반 전화·챗봇 상담을 쓸 수 있도록 한다.",
        "2023년 국세 기준 전화 상담 수요가 56만 건에 달했지만, 동시 상담 가능 인원이 250명밖에 없어 통화 성공률은 26%에 그쳤는데 AI의 힘으로 끌어올린다는 계획이다.",
        "◇ AI가 치안 전면에…위기 청소년 SNS 분석해 상담 연계",
        "정부는 국민 일상과 밀접한 교통, 생활 안전 등 분야 102종을 담당해 가장 많은 민원 업무를 처리하는 경찰 민원과 관련해 AI가 즉시 답변하거나 경찰민원24·콜센터 등과 즉시 연결해주는 '모두의 경찰관' 서비스를 구축한다.",
        "내년에 치안 특화 AI 모델을 개발해 치안 AI 에이전트 서비스를 2027년 실증할 예정이다.",
        "올해 피해액이 1조원을 돌파할 것으로 예측되는 보이스피싱 피해와 관련해 위험 데이터를 AI가 실시간 수집, 관련 부처가 공유한다.",
        "정부는 온라인 성 착취·가출·자살 등 위기 상황에 부닥친 아동·청소년의 사회관계망서비스(SNS) 사용 상을 AI가 분석해 상담, 보호 서비스와 연계하기로 했다.",
        "청소년이 자주 사용하는 X(엑스), 텔레그램, 랜덤채팅 등 게시물을 AI가 인식해 가출, 학교폭력, 자살, 자해 등 청소년 위기 상황을 분석하고 상담 전화(☎1388) 등 지원 서비스에 연계하는 것이다.",
        "AI 모니터링 대상을 기존 10개에서 내후년까지 125개로 확대하고 청소년 위기 징후 탐지 시스템을 구축한다.",
        "이밖에 항공 채증 영상 기반 밀입국, 불법 어로 및 안보 위협 행위 판단 시스템에도 AI를 적용한다.",
        "정부는 지금까지 401개 공공기관 중 60.6%가 AI를 도입했지만, 업무 효율화가 도입 목적의 과반수(55.2%)를 차지하며 복잡한 사회 문제 해결을 위한 대국민 공공 서비스 개발은 저조했다고 분석했다.",
        "아울러 지금까지 개발된 AI 공공 서비스가 현장에 적용되지 못하고 실증 단계에 머무르거나 일부 공공 업무에 한정되는 등 대국민 체감 서비스로 확장성이 낮았다며 이번 기회에 개선하겠다고 덧붙였다(끝)"
    ]
}