{
    "title": "\"갑자기 부웅\" 부천 이어 우도에서도 차량돌진 인명피해…원인은",
    "date": "2025-11-24 21:25:50",
    "content": [
        "\"갑자기 부웅\" 부천 이어 우도에서도 차량돌진 인명피해…원인은경찰, 급발진 여부 포함 수사…국과수, 25일 우도 찾아 차량 감정",
        "(제주=연합뉴스) 전지혜 기자 = 최근 경기도 부천의 한 시장에서 발생한 트럭 돌진사고에 이어 제주도 부속섬 우도에서도 차량 돌진사고로 큰 인명피해가 발생했다.",
        "부천 사고의 경우 원인이 운전자의 페달 오조작으로 경찰 수사가 마무리된 가운데, 이번 우도 사고의 원인에 대해서도 관심이 쏠린다.",
        "24일 제주동부경찰서 등에 따르면 이날 오후 2시 47분께 제주시 우도면 천진항에 도착한 도항선에서 내린 스타리아 승합차가 빠른 속도로 달리다 보행자들을 들이받는 사고가 발생했다.",
        "이 사고로 사고 차량 탑승자와 보행자 등 3명이 숨지고 2명이 중상, 8명은 경상을 입었다.",
        "사람과 차량 통행이 많은 곳에서 짧은 구간을 엄청난 속력으로 달리다 발생한 사고로, 급발진 사고 또는 페달 오조작으로 인한 사고 등 다양한 가능성이 제기된다.",
        "목격자 등에 따르면 사고 차량은 배에서 내린 지 얼마 되지 않아 갑자기 '부웅' 하고 급가속해 약 150ｍ를 질주하며 사고를 냈다.",
        "도항선에서 나와 좌회전한 뒤 곧바로 빠른 속도로 달리며 도로를 걷고 있던 사람들을 쳤고, 이후에도 계속 달리다 대합실 옆 도로표지판 기둥을 들이받은 후에야 멈춰선 것으로 알려졌다.",
        "통상 도항선에서 내리는 차량은 서행하기 마련이다.",
        "또한 사고가 난 천진항 주변은 배에서 내렸거나 배를 타려고 기다리는 사람들을 비롯해 보행자들이 많이 지나다니고 차량과 전기오토바이도 오가는 곳으로, 속도를 낼 만한 곳이 아니다.",
        "사고 차량 운전자 A(62)씨는 관광객으로, 운전면허도 있고 음주 수치도 나오지 않은 것으로 확인됐다. 차량은 렌터카인 것으로 파악됐다.",
        "최근 사망자 4명을 포함해 총 22명의 사상자를 낸 경기도 부천 제일시장 트럭 돌진사고의 경우 경찰 수사 결과 운전자의 페달 오조작에 의한 사고로 결론 내려졌다. 운전자 B(67)씨도 \"페달 조작에 실수가 있었다\"고 인정했다.",
        "실제 운전자가 급발진을 주장하는 사고 중 상당수는 가속 페달을 잘못 밟는 등 페달 오조작 때문인 것으로 알려져 있다.",
        "국회 행정안전위원회 소속 조국혁신당 정춘생 의원이 받은 국립과학수사연구원(국과수) 자료에 따르면 2021년부터 올해 8월까지 약 5년간 국과수가 감정한 급발진 주장 사고 396건 중 가속 페달을 잘못 밟은 경우가 340건으로, 86%를 차지했다.",
        "나머지는 차량이 완파돼 감정이 불가하거나 사고기록장치(EDR) 데이터가 없는 경우 등이며, 급발진으로 판명난 것은 한 건도 없다.",
        "다만 최근 사례 중 2022년 12월 강원 강릉에서 발생한 차량 급발진 의심사고의 경우 약 30초 동안이나 지속된 급발진 현상과 이 사고 사망자의 할머니인 운전자가 \"이게 왜 안 돼, 도현아(운전자의 손자)\"라고 소리친 음성이 공개되며 급발진 가능성이 높다는 여론이 형성됐다.",
        "국과수는 '기계적 결함은 없고, 페달 오조작 가능성이 있다'는 감정 결과를 내놨지만, 경찰은 국과수 감정 결과에 한계가 있다고 판단해 운전자에 대해 무혐의 처분을 내렸다.",
        "그러나 이 사고의 책임 소재를 둘러싼 민사소송에서 1심 재판부는 차량 제조사 측 손을 들어줬다.",
        "이번 우도 사고에 대해 수사에 착수한 경찰은 정확한 사고 경위를 확인하기 위해 현장 폐쇄회로(CC)TV 영상을 분석하고, 목격자 조사도 진행할 계획이다.",
        "운전자 A씨가 경상을 입고 병원에 이송돼 치료를 받는 가운데 운전자에 대한 조사도 진행한다.",
        "또한 오는 25일 오전 중 국과수 제주분원 관계자들이 우도를 찾아 사고 차량에 대한 감정을 진행할 예정이다.[https://youtu.be/aq4GLO25tnM](끝)"
    ]
}