{
    "title": "도심산불이 위험하다…\"건축물, 숲서 30∼50ｍ 이격거리 둬야\"",
    "date": "2025-05-04 08:31:13",
    "content": [
        "도심산불이 위험하다…\"건축물, 숲서 30∼50ｍ 이격거리 둬야\"전문가들 \"기후변화로 도심산불 빈발\"…\"건축허가 때 산불위험성 검사해야\"\"야산 주변 '산불특별관리구역' 지정 관리\"…\"야간 산행 자제해야\"",
        "(대구=연합뉴스) 김용민 기자 = 최근 발생한 대구 함지산 산불을 계기로 많은 인구가 몰린 도심 산불에 대한 경각심이 어느 때보다 높아지고 있다.",
        "전문가들은 기후 변화로 도심 산불 또한 빈발할 수 있다며 철저한 대비가 필요하다고 입을 모은다.",
        "이들은 우리나라 도시 대부분이 산을 끼고 있는 만큼 언제든지 산불로 인한 막대한 피해가 발생할 수 있기 때문에 전에 없는 비상한 대책이 필요하다고 역설했다.",
        "이규태 한국산불방지기술협회장은 \"세계적으로 산림과 도시의 경계 지역 산불이 관심 대상이 되고 있다\"며 \"해당 지역을 특별관리구역으로 지정해 관리하는 방안을 강구해야 할 때\"라고 강조했다.",
        "이 회장은 \"야산 인근 건축물은 숲에서 최소 30∼50ｍ의 이격 거리를 두게 하고 그 주변에는 활엽수 위주의 작은 나무를 심는 방향으로 가야 한다\"고 덧붙였다.",
        "또 \"내화벽돌 등 불에 강한 자재를 사용하는 등 사전에 철저한 대비가 필요하다\"며 \"건축허가를 낼 때 산불 위험성 검사를 하는 방법도 강구해야 한다\"고 밝혔다.",
        "그는 특히 \"간과하는 것 중 하나가 등산객의 야간 산행\"이라며 \"불법적인 야간 산행을 일일이 단속하기는 어려운 만큼 시민이 자제할 수 있게 캠페인을 벌이는 등 자발적인 노력이 필요하다\"고 말했다.",
        "약제 살포를 통한 산불 방지안도 제시됐다.",
        "권춘근 국립산림과학원 연구사는 \"도심의 산불 고위험 지역을 중심으로 산불 확산 지연제 등 약제를 살포하는 것도 적극적으로 고려해야 한다\"고 조언했다.",
        "권 연구사는 \"북한 오물 풍선 사태 당시에 서울 남산 등 일부 지역에서 화재에 대비해 지연제를 살포한 사례가 있다\"며 \"식생이나 환경을 오염시키는 약제가 아니어서 별다른 문제는 없을 것\"이라고 말했다.",
        "그는 \"관련 예산이 필요하겠지만 도심 산불이 발생해 막대한 피해가 발생할 경우를 생각하면 비용이 훨씬 덜 든다\"고 밝혔다.",
        "상시적이고 기본적인 대비 태세를 갖춰야 한다는 주장도 나온다.",
        "이시영 강원대 방재전문대학원 명예교수는 \"집 주변에 인화 물질을 방치하지 말고 하수구에 쌓인 낙엽을 치우는 등 일상적인 대비가 필요하다\"며 \"집 주변 숲에 나무가 빽빽하다면 관청에 요청해 나무 솎기 작업을 할 필요가 있다\"고 말했다.",
        "이 교수는 또 \"평상시에 (비상 배낭처럼) 중요한 물건을 챙겨 놓고 비상 시에 신속히 대피할 수 있도록 해야 한다\"며 \"미리 지정된 대피소를 파악해 놓되 바람 부는 반대쪽으로 신속하게 이동해야 한다\"고 조언했다.",
        "진화 인력의 전문화와 고도화가 필요하다는 의견도 나온다.",
        "황정석 산불정책기술연구소장은 \"도심에 산불이 나면 지자체 공무원이 지휘하고 공무원, 진화대원 등이 불을 끄는데 전문성이 부족하거나 대체로 나이가 많다\"며 \"초동 대응이 중요한 상황에서 매우 우려스럽다\"고 말했다.",
        "그는 \"전문성을 갖춘 특수직 공무원들이 진화 작업을 주도해야 한다\"고 강조했다.",
        "한편 지난 달 28일 오후 2시께 대구 북구 함지산에서 난 불은 23시간 만인 29일 오후 1시께 주불 진화가 선언됐으나 6시간 만에 재발화하면서 이틀이 더 지난 이달 1일 오전 310ha에 걸쳐 피해를 내고 완전히 꺼졌다. (끝)"
    ]
}