{
    "title": "봄철 반복되는 DMZ 산불…'군사작전 버금가게 대응해야'",
    "date": "2025-05-04 08:00:08",
    "content": [
        "봄철 반복되는 DMZ 산불…'군사작전 버금가게 대응해야'인력·장비 투입 불가해 헬기에 의존, 지자체도 대책 마련 분주",
        "(강원 고성=연합뉴스) 류호준 기자 = 매년 봄철 비무장지대(DMZ) 인근에서 산불이 반복되는 가운데 지자체나 산림 당국 등은 접근성 한계로 진화에 어려움을 겪고 있다.",
        "오랜 기간 사람들의 발길이 끊긴 비무장지대는 환경적 가치가 높은 만큼 비무장지대 산불 진화 체계를 정비해야 한다는 의견이 나온다.",
        "◇ 최근 비무장지대서 산불 잇따라…남하할 경우 남측 시설 피해도 우려",
        "4일 산림 당국 등에 따르면 지난달 26일 오전 11시 28분께 강원 양구군 방산면 비무장지대(DMZ)에서 불이 나 7시간 30여분 만에 진화됐다.",
        "앞서 지난달 24일 오후 4시 6분께는 고성군 수동면 비무장지대에서 불이 나 이틀 만에 꺼졌다.",
        "지난달 10일 오후에는 고성군 현내면 비무장지대에서 불이 났다가 진화된 뒤 재발화해 31시간여만에 진화를 마쳤다.",
        "비무장지대는 인력과 장비 투입이 불가능해 진화 작업을 헬기에 의존해야 한다.",
        "헬기 투입이 어려운 경우에는 비가 내리는 등 자연적 요인에 의해 꺼지고 있다.",
        "인력과 장비는 주로 비무장지대 인근 남측 지역에서 대기하며, 산불 확산에 대비하는 역할을 하고 있다.",
        "헬기 투입도 군 협조 등을 받은 뒤 가능해 즉각적인 투입은 어렵다.",
        "비무장지대 산불이 남하할 경우 통일전망대 등 남측 시설 피해가 우려되는 상황까지 생긴다.",
        "◇ 환경전문가 \"지자체·군·산림 당국 등 협조 체계 구축해야\"",
        "환경 전문가들은 환경 보존과 적기 진화를 위해 비무장지대 산불 대응 체계를 정비해야 한다고 지적했다.",
        "지난 70여년의 세월 동안 인적이 끊긴 비무장지대는 '생태계의 보고'라 불릴 정도로 자연 생태계가 잘 보존돼 있다.",
        "서재철 녹색연합 전문위원은 \"지뢰 등이 다수 매설된 비무장지대에서는 야생동물, 농사 등 다양한 이유로 산불이 발생하고 있다\"며 \"발생 자체를 막을 수는 없지만 효과적인 대응 마련은 필요하다\"고 지적했다.",
        "이어 \"지뢰나 불발탄 등으로 지상 진화는 불가능한 만큼 비무장지대 인근에 인공 담수지 등을 설치해 헬기가 계속해서 물 공급을 받을 수 있도록 해야 한다\"며 \"군사 작전에 버금갈 정도로 지자체와 군, 산림 당국 등이 협조 체계를 구축해야 한다\"고 강조했다.",
        "◇ 대책 마련 나선 지자체, 군과 협조 강화하기로",
        "지자체도 대책 마련에 나섰다.",
        "동부전선에 걸쳐있는 강원 고성군은 최근 군과 협의해 대응 방안을 수립했다.",
        "고성군은 동부전선 민간인출입통제선(민통선) 내 산불 발생 시 헬기 적기 진입을 위해 육군 제3군단과 협력을 강화하기로 했다.",
        "이에 따라 고성군과 3군단은 비상 연락망 등 상황공유체계를 활용하고, 군이 항시 대기 중인 항법사 탑승 또는 군 헬기 선도 비행을 통해 민간 헬기가 즉시 진입할 수 있도록 했다.",
        "3군단은 365일 24시간 긴급 대응 태세를 유지 중으로, 지자체 요청 시 즉각 군 헬기 엔진을 가열해 민간 소방헬기 투입을 도울 예정이다.",
        "전철수 부군수는 \"백두대간 산림자원과 군 병력 생명을 지키기 위한 중요한 전환점\"이라며 \"양구군과 인제군 등 동부전선 전역의 지자체가 혜택을 볼 것\"이라고 말했다.",
        "3군단 상생협력실장 김경언 중령은 \"지상작전사령부, 합참, 유엔사 등 관계기관과의 협력해 더 신속하고 유연한 산불 대응체계를 구축하겠다\"고 말했다(끝)"
    ]
}