{
    "title": "내달이면 장마철인데…경북산불 피해 시설물 철거 언제 끝나나",
    "date": "2025-05-04 07:11:02",
    "content": [
        "내달이면 장마철인데…경북산불 피해 시설물 철거 언제 끝나나주택 등 철거율 평균 50.2%…지역별 큰 편차 매립 등 폐기물 처리율은 8% 그쳐… 지자체 \"우기전 처리 노력\"",
        "(안동=연합뉴스) 이승형 기자 = '경북 산불'로 큰 피해가 난 주택 등에 대한 철거율이 50%를 넘어섰다.",
        "다만 산불 피해 5개 지자체별로 진행률은 차이를 보이고 있다.",
        "경북도와 산불 피해를 본 5개 시·군은 장마철이 닥치기 전에 주택 철거와 폐기물 처리를 마무리하기 위해 매일 250대 이상의 장비를 투입하고 있다.",
        "4일 경북도와 각 시군에 따르면 산불 피해 주택 철거 진행률은 지난달 30일 기준 50.2%다.",
        "산불 피해로 철거해야 하는 주택 3천922동 가운데 1천971동을 뜯어내 폐기물을 적환장(매립장에 가기 전에 쓰레기를 임시로 모아 두는 곳)으로 옮겼다.",
        "시군별 진행률은 영덕 81.3%, 의성 78.9%, 안동 38.9%, 청송 17.6%, 영양 5.2% 수준이다.",
        "주택에 농막, 축사 등 다른 건축물을 포함하면 철거 진행률은 40% 수준이다.",
        "철거는 영덕이 지난달 8일 가장 빨리 시작했고 의성(11일), 안동(21일), 청송(23일)에 이어 영양이 27일 철거에 들어갔다.",
        "시군별로 철거 시작 시점과 슬레이트 분리 작업, 주민 동의 확인, 보상금액에 대한 일부 주민의 민원 제기 등으로 철거 진행률에 차이를 보인다.",
        "시군은 소실된 주택이 이재민에게 상처가 될 뿐만 아니라 구조물 붕괴에 따른 2차 피해나 환경오염 우려가 크고 도시 미관도 훼손하는 점을 고려해 철거에 속도를 내고 있다.",
        "안동시는 정부 재난관리시스템(NDMS)에 입력된 자료를 기준으로 불에 탄 주택이 1천379동, 여기에 신고되지 않은 빈집 등을 포함하면 철거 대상이 1천700동이 넘을 것으로 본다.",
        "시는 이달 중순까지 주택 철거를 마친다는 목표를 세우고 피해지역을 20개 지구로 나눠 13개 업체에 철거를 맡겼다.",
        "건강에 해로운 슬레이트 지붕은 우선 처리하고, 철거와 폐기물 수거 작업을 병행하고 있다.",
        "건설폐기물, 혼합폐기물, 지정폐기물 등으로 구분해 건설폐기물과 혼합폐기물은 관내 다섯 곳에 설치된 임시적환장으로 옮긴 후 업체에서 처리하도록 하고 있다. 슬레이트와 같은 지정폐기물은 현장에서 해체·처리한다.",
        "산불 피해 5개 시군은 철거 업체 80곳 89개 팀, 폐기물 운반·처리 업체 40곳, 운반 차량 250여대를 투입하고 있다.",
        "엄청난 규모의 폐기물을 고려해 적환장 61곳을 마련해 철거된 폐기물을 옮기고 있다.",
        "지난 3월 22일부터 일주일간 5개 시군을 덮친 산불로 소실된 주택 철거에 따른 폐기물은 154만t에 이르고 이에 따른 처리비는 1천380억원을 넘을 것으로 추산됐다.",
        "이와 별도로 공장 건물 65곳에서 폐기물 2만7천389t(처리비 33억원)이 발생했다.",
        "각 시군은 애초에 폐기물을 6∼7월까지 처리를 끝낸다는 방침을 세웠다가 장마철이 시작되기 전에 마무리하기 위해 속도를 내고 있다.",
        "폐기물 발생량 154만5천359t 가운데 철거를 마친 25만5천602t을 수거해 이 가운데 12만3천245t은 매립, 선별 재활용 등 처리를 끝냈다. 전체 발생량 대비 처리율은 8% 수준이다. 수거 폐기물 가운데 13만2천357t은 적환장 등에 보관 중이다.",
        "지자체 관계자는 \"현재 도내 업체와 장비를 중심으로 철거와 처리를 하고 있는데 진행이 더디면 타지역 업체와 장비도 투입하는 방안을 검토할 수도 있다\"며 \"최대한 우기 전에 폐기물 처리까지 끝내기 위해 전력을 쏟고 있다\"고 말했다.(끝)"
    ]
}