{
    "title": "[르포] '귀농 꿈' 다 날아가…\"빚내심은 사과나무 1천800그루 전소\"",
    "date": "2025-03-31 10:01:03",
    "content": [
        "[르포] '귀농 꿈' 다 날아가…\"빚내심은 사과나무 1천800그루 전소\"\"치매 앓는 시어머니 모시겠다고 시골 왔는데\" \"먹고 살길 막막\"'괴물 산불'에 청송 곳곳 큰 피해…산 능선·도로 마치 흑색물감 뿌린 듯",
        "(청송=연합뉴스) 박세진 기자 = \"사과나무만 괜찮다면 잘 살아갈 수 있습니다. 텐트에서 자도 괜찮습니다.\"",
        "경북 청송 산불 피해 이재민 대피소인 진보문화체육센터.",
        "이곳에는 6일째 집으로 돌아가지 못한 이재민 182여명이 임시 텐트에 의지해 머물고 있다.",
        "청송군 공무원들과 자원봉사자들이 바쁘게 움직이며 이재민들을 살폈지만, 무너진 이들의 마음을 달래기엔 역부족이었다.",
        "진보면 주민 박선영(54·여)씨는 지난해 인천시 부평구에서 치매를 앓는 시어머니가 있는 청송군 진보면으로 귀농했다.",
        "박씨는 \"빚을 내서 심은 사과나무 1천800여 그루가 다 죽었다\"고 한숨을 내쉬었다.",
        "박씨의 남편은 8년 전 일찌감치 진보면에 사과나무를 심고 인천과 청송을 오가며 제2의 인생을 준비했다고 한다.",
        "그는 지난해 대학에 입학한 아들과 함께 진보면으로 완전히 이사했다.",
        "사과 농사가 자리 잡으며 가족 모두가 귀농할 때만 해도 이번 같은 악몽은 상상하지 못했다.",
        "그는 \"사과나무는 7∼8년째 가장 수확이 잘 되는데 산불 탓에 대부분 죽었고 일부도 살릴 수 있을지 모르겠다\"고 걱정했다.",
        "이어 \"특히 올해 수확을 잘해서 그동안 진 빚을 갚으려고 했었는데 갑갑하다\"며 \"퇴직금이고 뭐고 다 들여서 시작한 일이었다\"고 토로했다.",
        "박씨는 사과나무를 다시 심고 농사를 하려고 해도 최소 4년이란 시간이 필요하다며 먹고 살길이 없어 귀농 생활을 접어야 하나 고민하고 있다고 털어놓았다.",
        "진보문화체육센터에서 파천면을 거쳐 청송읍 청송국민체육센터로 가는 길은 화마의 피해 장면을 모은 전시장 같았다.",
        "멀리 보이는 산 능선들은 흑색 물감을 뿌린 듯 시커멓게 변했고, 그렇지 않은 곳은 앙상하게 나무 뼈대만 남아있었다.",
        "마을 곳곳 불길에 무너진 주택은 정리되지 않은 채 남겨졌다.",
        "삶의 터전인 밭에는 불에 탄 농기계만 덩그러니 남았다.",
        "청송국민체육센터에서 만난 이재민들도 저마다 가슴 아픈 사연을 가지긴 마찬가지였다.",
        "이곳에는 241명이 대피해있다.",
        "여기저기 안부를 묻는 가족들의 전화를 받은 이재민들 모습이 목격됐다.",
        "파천면 주민 김수덕(82)씨는 뇌경색을 앓아 거동이 불편한 아내와 아들과 함께 간신히 화재 현장을 빠져나왔다.",
        "김씨는 당장 생명을 건진 것에 안도감을 내비쳤다.",
        "다만 그는 족보와 도포, 증조부가 대한제국 고종 황제에게 받은 정3품 칙명을 잃었다고 자책했다.",
        "김씨는 \"핸드폰만 간신히 챙겨서 사촌이 사는 집으로 피신했는데, 거기도 화재로 전기가 끊겨서 대피소에 왔다\"고 말했다.",
        "그러면서 \"집이 다 타버렸다. 방법이 없었다\"며 \"새로 집을 지을 수 있게 정부에서 도와주길 간절히 바라고 있다\"고 했다.",
        "다른 파천면 주민인 장후자(79·여)씨는 무너진 주택을 먼발치에서 바라보다 되돌아와야 했다.",
        "장씨는 \"이웃 주민 차를 타고 집 근처까지 갔는데 더 가까이 가면 쓰러질 거 같아서 못 가고 주저앉았다. 집수리도 싹 해놨는데…\"며 울먹였다.",
        "그러면서 \"지금도 눈물이 계속 나와서 눈이 아프고 앞에 사람이 누군지 구별을 잘 못 한다\"고도 했다. (끝)"
    ]
}