{
    "title": "경북산불 피해지에 임시거주 모듈러주택 1천688동 제공(종합)",
    "date": "2025-03-31 17:22:34",
    "content": [
        "경북산불 피해지에 임시거주 모듈러주택 1천688동 제공(종합)이재민 1년간 거주 가능…생활 안정, 심리적 회복 지원의성군 복구 TF 구성…'선 피해조사 후 복구' 본격 복구는 시간 걸릴듯",
        "(안동·의성 = 연합뉴스) 이승형 김선형 기자 = '경북 산불'로 3천600채 이상의 주택이 불에 타 수천 명의 이재민이 발행한 가운데 행정 당국이 이들을 위한 임시 주거시설 확보에 속도를 내고 있다.",
        "또 대부분 어르신들인 이재민들과 피해지역 주민들의 빠른 생활 안정과 심리적 회복 지원에 집중하고 있다.",
        "경북도와 안동시는 이재민들이 불편한 대피소 생활에서 벗어나도록 31일 일직면에 긴급주거시설로 모듈러주택 40동을 우선 설치하고 있다.",
        "도와 산불 피해 5개 시군은 이재민들이 생활 터전과 가까운 곳에서 생활하며 농사 등 생업을 할 수 있도록 거주지 인근에 마을 형태로 임시 주거시설을 확대해나갈 방침이다.",
        "모듈러주택을 공급해 이재민들이 집을 지을 때까지 임시로 1년 동안(1년 추가 거주 가능) 생활할 수 있도록 할 계획이다.",
        "이재민들을 대상으로 수요를 조사한 결과 현재까지 1천688동의 모듈러주택이 필요한 것으로 파악했다.",
        "1천688동의 모듈러주택 구입에는 642억원 정도가 들 것으로 보고 국비 50%와 도비 및 시군비 50%로 부담할 계획이다.",
        "이번 산불로 5개 시군에서 주택 3천617채가 불에 탔다. 이 가운데 대부분인 3천556채는 전소됐고 나머지는 일부 또는 절반 정도가 소실됐다.",
        "경북도 관계자는 \"임시로 마련하는 연수원 등 시설은 체육관 등에 설치된 대피소를 떠나 단기간 생활하는 공간으로 이재민 주거시설 지원은 모듈러주택 공급 중심으로 할 방침\"이라며 \"이재민 중에는 자식 집이나 이웃에서 생활하기를 희망하는 분들도 많다\"고 말했다.",
        "경북도는 산불 피해 주민들의 빠른 생활 안정을 돕기 위해 산불 피해 5개 시군 모든 주민 27만3천여명에게 1인당 30만원 재난지원금을 신속히 지급할 방침이다.",
        "이러한 예산 등을 담은 '경북 산불' 피해 극복을 위한 '긴급 지원 특별 추가경정예산'은 이날 경북도의회를 통과했다.",
        "안동시도 긴급 추경을 편성해 경북도 재난지원금과 별도로 실제로 주택 피해를 본 안동시에 주민등록을 둔 세대를 대상으로 300만원을 지급할 계획이다.",
        "안동시는 피해 주민의 빠른 일상 회복을 지원하기 위해 주거비, 생계비, 구호비 등 330억원 규모의 생활 안정지원금 지급도 서두른다.",
        "피해 조사 후 국비가 지원되기까지 1개월 이상의 긴 시간이 소요됨에 따라 시비를 먼저 투입해 주민의 생활 안정을 도모한다는 방침이다.",
        "당국은 장기간 대피소 생활에 힘겨워 하는 어르신 건강 관리를 위해 의사 47명과 약사 15명을 대피소별로 배치했고 경북의사회 소속 100명을 추가로 투입한다.",
        "감염병 예방을 위해 도내 22개 시군 보건소가 피해지역을 순회하며 방역 소독과 방역물품을 지원하고 있다.",
        "산불이 처음 발생한 의성군은 피해조사를 마무리되면 바로 응급 복구에 나설 수 있도록 이날 오후 각 읍면장과 부서장을 소집해 복구 태스크포스(TF)를 출범했다.",
        "이재민 등 주민들이 하루라도 빨리 일상으로 돌아갈 수 있도록 피해조사가 끝나는 대로 신속하게 응급 복구에 나선다는 방침이다.",
        "경북 산불 피해 5개 시군은 주불이 진화된 다음 날인 지난 29일부터 현장에서 피해 현황을 조사하고 있다.",
        "다음 달 6일 피해 조사가 끝나면 복구 작업이 본격화할 것으로 보인다.",
        "이번 산불은 역대 최대 규모의 피해를 내 시설물 응급 복구에도 상당한 시간이 걸릴 전망이다.",
        "이번 불로 산림과 주택을 제외하고도 농작물 1천555㏊, 시설하우스 290채, 축사 71채, 농기계 2천639대에서 피해가 났다.",
        "수산업 피해는 영덕에 집중돼 어선 19척과 인양 크레인 1대 전소됐고 어민 가옥 78채, 어가 24곳의 어구 창고 등이 소실됐다.",
        "또 양식장 6곳에서 양식어류 68만마리가 폐사 등 피해를 봤고 4개 수산물 가공업체 공장·창고 18채가 불에 탔다.",
        "문화재 피해는 사찰, 불상, 정자, 고택 등 모두 25곳에서 발생했다.",
        "sunhyung@yna.co.kr(끝)"
    ]
}