{
    "title": "NC파크 관중 사고에 프로야구 전 구단, 야구장 긴급 시설 점검",
    "date": "2025-03-31 15:57:09",
    "content": [
        "NC파크 관중 사고에 프로야구 전 구단, 야구장 긴급 시설 점검야구장서 사고 발생시 '구단 또는 지자체' 책임 주체에 대한 논의 재점화",
        "(서울=연합뉴스) 하남직 기자 = 야구장에서 '시설 문제'로 팬들이 다치고 세상을 떠나는 참담한 일이 벌어지면서 프로야구 10개 구단이 야구장 시설을 긴급 점검했다.",
        "사고는 NC 다이노스의 홈구장 경남 창원NC파크에서 벌어졌지만, 모든 구단이 애도를 표하며 사고 재발 방지를 위해 힘쓰고 있다.",
        "31일 마산동부경찰서에 따르면 프로야구 경기가 열린 지난 29일 오후 5시 17분께 마산회원구 창원NC파크 3루 매점 인근에서 20대 관중 A씨가 위에서 떨어진 구조물에 맞아 머리 등을 크게 다쳤다.",
        "A씨는 병원에 이송된 뒤 중환자실에서 치료받아오다가 이틀만인 이날 오전 11시 15분께 끝내 숨졌다.",
        "모든 구단이 '어느 야구장에서나 벌어질 수 있는 사고'라는 점을 인지했고, 긴급하고 세밀하게 야구장을 살피고 있다.",
        "1∼3일 서울 잠실구장에서 키움 히어로즈와 홈경기를 벌이는 두산 베어스의 관계자는 \"30일 경기 전에 잠실야구장 내·외부 시설물을 점검했다. 이상은 없었다\"며 \"오늘(31일)도 매장 간판 지지대와 외부 인테리어 등 전방위적으로 더 꼼꼼히 체크한 뒤 보강 작업을 하고 있다\"고 밝혔다.",
        "신축 구장인 대전 한화생명 볼파크를 홈으로 쓰는 한화 이글스는 매일 경기 전과 후 전체적인 시설물을 점검한다. 경기 중에도 순찰하고 있다.",
        "창원NC파크에서 사고가 벌어진 후에는 긴장감이 더 커졌다.",
        "한화 관계자는 \"30일 오전, 강풍에 대비해 광고물 설치업체와 광고물 및 사인물을 재차 점검했다\"며 \"상품 매점 등 입주업체와 함께 관련 시설물을 점검했고, 간판 등과 같은 시설에 대해 관리와 점검을 당부했다\"고 전했다.",
        "유일하게 돔구장(서울 고척스카이돔)을 홈으로 활용하는 키움 히어로즈는 30일 서울시설공단과 긴급 점검을 했다.",
        "고척돔의 시설 관리 주체는 서울시설공단으로, 주기적으로 고척돔 정밀 안전 검사를 한다.",
        "구단도 시설관리에 적극적으로 나서고 있다.",
        "키움 관계자는 \"구단과 서울시설공단이 안전 대책 회의를 꾸준히 하고, 언제든 소통할 수 있는 채널도 열어놨다\"며 \"돔구장이니, 화재, 전기 사고 등에 각별히 신경 쓰고 있다\"고 밝혔다.",
        "주중 3연전을 방문 경기로 치르는 구단들은 31일 또는 4월 1일 홈구장을 정밀 점검한다.",
        "삼성 라이온즈 관계자는 \"오늘부터 대구 삼성라이온즈파크 정밀 검진을 하고 있다. 목요일까지 구장 시설을 세밀하게 살필 것\"이라고 전했다.",
        "SSG 랜더스는 \"긴급 안전 점검 계획을 세웠다. 4월 1일부터 시설을 점검할 계획\"이라고 설명했다.",
        "프로야구 구단도 '중대재해처벌법 대상'이 될 수 있다.",
        "중대재해처벌법은 사업장, 공중이용시설 및 공중교통수단을 운영하거나 인체에 해로운 원료나 제조물을 취급하면서 안전·보건 조치 의무를 위반하여 인명피해를 발생하게 한 사업주, 경영책임자, 공무원 및 법인의 처벌 등을 규정한 법안이다.",
        "2021년 1월 8일 국회를 통과해 2022년 1월 27일 시행됐다.",
        "KBO는 2022년 1월 각 구단 대표이사의 모임인 이사회에서 이런 내용을 공지했다.",
        "현재 프로야구가 열리는 야구장은 모두 지방자치단체가 소유하고, 각 구단이 임대하는 형태로 운영된다.",
        "창원NC파크도 창원시가 소유하고, NC 다이노스가 사용권을 가져 위탁 운영하는 형태다.",
        "NC파크 유지, 보수 권한과 책임은 지자체에 있어 구단 독자적으로 시설물을 유지, 보수하기 어렵다.",
        "시설물 관리 권한이 지자체 쪽에 있다면, 책임도 지자체가 더 무겁게 져야 한다는 의견이 나오는 이유다.",
        "그러나 위탁 운영하는 사업장에서 벌어진 안전사고에는, 야구단의 책임이 따른다고 해석하는 목소리도 나온다.",
        "중대재해처벌법 시행 후 지난해까지는 야구장에서 사회적 문제가 된 사고는 발생하지 않았다.",
        "다만 지난해 여름 폭염으로 프로야구 관중들이 온열질환으로 병원으로 후속되거나 의무실에서 치료받는 모습에 프로야구 구단은 야구장 안전 점검과 부상자 발생 시 대응 매뉴얼 마련 등의 중요성을 깨달았다.",
        "이번에는 사회적으로 문제가 될만한 사고가 발생했다.",
        "지자체와 프로야구단 사이에 '야구장 시설과 안전 관리에 함께 힘써야 한다'는 공감대가 형성돼 있다.",
        "하지만, 사고가 났을 때 '책임의 주체'가 누구인지는 명확하지 않다.",
        "책임의 주체가 모호하면, 사각지대가 생긴다. 결국, 야구장에서 안타까운 인명사고가 발생했다.  (끝)"
    ]
}