{
    "title": "\"임시주택 1년뒤는\" \"부족한 지원금\"…어르신 이재민들 걱정 태산",
    "date": "2025-03-31 15:41:24",
    "content": [
        "\"임시주택 1년뒤는\" \"부족한 지원금\"…어르신 이재민들 걱정 태산모듈러주택 1년에 추가 1년까지만 거주 가능…\"집 지을 돈이 어딨나\"·\"원래 생활로 돌아갈 수 있겠나\"…삶 터전 다시 마련 고민 이어져",
        "(안동=연합뉴스) 이승형 황수빈 기자 = 일주일간 5개 시군을 덮친 경북 산불로 살던 집을 송두리째 화마에 빼앗긴 수천 명의 이재민들은 '일상 회복'에 얼마나 걸릴지 앞날이 캄캄하기만 하다.",
        "대부분 고령인 이재민들은 집을 새로 마련할 때까지 장기간 임시 거주시설 생활을 견뎌야 한다.",
        "각종 지원금이 나온다고 해도 집을 짓기에는 크게 부족하지나 않을까 걱정이 이만저만이 아니다.",
        "31일 경북도와 각 지자체에 따르면 산불 피해자들은 특별재난지역 선포와 재난 및 안전관리 기본법에 따라 주거비 등을 지원받는다.",
        "정부와 지자체는 주택이 모두 파손된 전파의 경우는 규모에 따라 2천∼3천600만원, 절반 정도 피해가 난 반파는 1천∼1천800만원의 주거비를 지급한다.",
        "또 주택 피해에 따른 구호비로 1인당 1일 기준 1만원(전파 60일, 반파 30일, 거주 불가능 15일 등)을 제공한다.",
        "여기에 전국에서 답지하고 있는 성금이 배분될 예정이다.",
        "하지만 이재민들은 새집을 짓기에는 턱없이 부족해 막막하기만 하다.",
        "대피소 생활을 하는 안동 일직면 이모(78) 씨는 \"요즘 물가가 다 올라서 건축비가 걱정이고 모두가 같은 걱정을 한다\"며 \"돈이 없어서 빚내서 집을 지어야 할 판인데 이 나이에 돈을 어떻게 빌릴 수 있겠나\"고 안타까워했다.",
        "이에 경북도는 이번 산불이 사회 재난으로 분류돼 주거비 지원(주택 전파 경우 2천만∼3천600만원)이 부족하다고 판단해 자연 재난 수준의 복구 지원액 적용을 정부에 요청했다.",
        "자연 재난은 피해주택 연면적에 따라 주택복구비가 6천600만∼1억2천만원이다.",
        "경북도 등 행정 당국은 고령의 이재민들이 단체로 생활하는 체육관 등 대피소에서 장기간 거주하지 않도록 모듈러주택 등 임시주거시설 확보에 힘을 쏟고 있다.",
        "모듈러주택을 공급해 이재민들이 집을 지을 때까지 임시로 1년 동안(1년 추가 거주 가능) 생활할 수 있도록 할 계획이다.",
        "이재민들을 대상으로 수요를 조사한 결과 현재까지 1천688동의 모듈러주택이 필요한 것으로 파악했다.",
        "1천688동의 모듈러주택 구입에는 642억원 정도가 들 것으로 보고 국비 50%와 도비 및 시군비 50%로 부담할 계획이다.",
        "이재민들은 임시 시설인 모듈러주택도 일정 기간이 지나면 비워줘야 해 앞으로 살 터전 마련에 걱정이 태산이다.",
        "이번 산불로 5개 시군에서 주택 3천617채가 불에 탔다.",
        "이 가운데 대부분인 3천556채는 전소됐고 나머지는 일부 또는 절반 정도가 소실됐다.",
        "경북도 관계자는 \"임시로 마련하는 연수원 등 시설은 체육관 등에 설치된 대피소를 떠나 단기간 임시로 생활하는 공간으로 이재민 주거시설 지원은 모듈러 주택 공급 중심으로 할 방침\"이라며 \"이재민 중에는 자식 집이나 이웃에서 생활하기를 희망하는 분들도 많다\"고 말했다.",
        "이번 산불과 관련해 주거 관련 이외에 주 소득자가 사망·실종, 부상으로 소득을 상실할 경우와 주 생계 수단인 농·어·임업 시설 또는 농작물·산림작물 등에서 50% 이상 피해가 난 경우는 가구원 수에 따라 62만원에서 최대 217만원을 지급한다.",
        "고등학생이 있는 경우는 교육비로 1인당 6개월 수업료 100만원을 준다.",
        "이번 산불 사망자 유족에게는 위로금 2천만원과 장례비 최대 1천500만원이 지원된다. 특별재난지역 선포에 따른 것이다.",
        "또 각 시·군은 의무 가입한 도민 안전 보험에 따라 사망자에게 보험금(시군별 4천만∼7천만원)을 지급할 예정이다.",
        "hsb@yna.co.kr(끝)"
    ]
}