{
    "title": "보조배터리·전자담배, 기내서 선반 아닌 비닐봉지에 넣어 소지",
    "date": "2025-02-13 14:00:05",
    "content": [
        "보조배터리·전자담배, 기내서 선반 아닌 비닐봉지에 넣어 소지국토부, 3월부터 표준 안전규정…100Wh 이하 5개, 160Wh 이하 2개까지기내 전원이나 보조배터리로 다른 배터리·전자담배 충전 금지",
        "(세종=연합뉴스) 임성호 기자 = 앞으로 국내 항공사 여객기 내에서는 보조배터리와 전자담배를 머리 위 수하물 선반에 두면 안 된다.",
        "대신 투명한 비닐봉지나 보호 파우치에 넣거나, 노출된 단자를 덮개나 절연테이프로 가린 채 자리 앞의 수납공간이나 옷 주머니 등에 보관해야 한다.",
        "용량 100와트시(Wh) 이하의 배터리는 원칙적으로 5개까지만 가지고 탈 수 있는 등 용량과 개수에 따른 반입 제한 요건에 대한 안내와 규정 적용도 강화한다.",
        "국토교통부는 오는 3월 1일부터 국적 항공사 여객기에서 이 같은 내용의 리튬이온 보조배터리와 전자담배 안전관리 체계 강화 표준안을 시행한다고 13일 밝혔다.",
        "표준안은 지난달 28일 김해국제공항에서 발생한 에어부산 여객기 화재 사고를 계기로 마련했다. 아직 화재 원인이 뚜렷이 밝혀지진 않았지만, 보조배터리 등의 화재 위험에 대한 국민 불안을 고려해 국내 항공사에 공통으로 적용되는 기준을 세우는 등 선제 대응에 나섰다고 국토부는 밝혔다.",
        "이번 방침에 따라 기내에서 보조배터리와 전자담배를 선반이 아닌 눈에 보이는 곳에 놓거나 몸에 소지해야 한다는 안전 규정이 새로 적용된다.",
        "또 기내 좌석에 설치된 USB 포트나 보조배터리를 이용해 다른 보조배터리나 전자담배를 충전하는 것도 추가로 금지된다. 승객은 보조배터리 등이 좌석 틈에 끼거나, 과열되는 등 이상 징후가 있으면 즉각 승무원에게 신고해야 한다.",
        "보조배터리나 전자담배를 제외한 휴대전화·노트북 등 배터리가 내장된 전자기기는 자체 단락(합선) 방지 장치가 내장돼 있어 강화 규정을 적용받지 않는다.",
        "국토부는 아울러 그간 적용이 느슨했던 기내 보조배터리 등 반입 규정을 충실히 안내하고, 관리 절차를 더 엄격히 할 예정이다. 이를 위해 항공사 체크인 카운터와 보안검색대 등에서 확인과 검색을 강화한다는 방침이다.",
        "주변에서 일반적으로 볼 수 있는 100Wh 이하의 보조배터리나 전자담배는 5개까지 들고 탈 수 있도록 한 규정 적용을 강화한다. 5개가 넘으면 체크인 카운터에서 항공사의 별도 승인을 받고 스티커를 부착해야 한다. 승인은 인공 심장박동기 등의 의료기기 충전처럼 특별한 사유가 있는 경우에만 이뤄진다.",
        "100∼160Wh 용량의 보조배터리는 항공사 승인을 거쳐 2개까지만 허용된다. 대개 캠핑용으로 쓰이는 160Wh 초과 용량의 배터리는 아예 들고 탈 수 없다.",
        "현행 방침과 마찬가지로 보조배터리 등은 용량과 상관없이 위탁 수하물로 보낼 수 없고 기내 반입만 허용한다.",
        "기내에서는 배터리 단락을 방지하기 위해 충전 단자(매립·돌출형)가 금속과 접촉하지 않도록 해야 한다는 규정도 실질적으로 적용될 수 있도록 한다.",
        "승객들에게 탑승 이전 배터리 단자가 노출돼 있으면 절연테이프로 가리거나, 여의찮으면 지퍼백 등에 넣어 보관하도록 안내를 강화한다. 국토부는 체크인 카운터와 기내에 단락 방지용 비닐봉지를 비치할 예정이다.",
        "보조배터리 등은 비닐봉지에 넣은 상태라도 기내에서는 좌석 수납공간에 두거나 직접 소지해야 한다.",
        "국토부는 아울러 공항 보안 검색대에서 수하물에 승인받지 않은 보조배터리가 들어 있는 것으로 의심되거나 항공사 요청이 있으면 열어서 추가 검색을 할 방침이다.",
        "적발된 미승인 배터리는 항공사에 인계해 확인·처리하고, 적발 건수는 한 달에 한 차례 항공사에 통보해 자체 시정을 요청할 예정이다.",
        "이번 표준안은 대체로 현행 기내 안전 제도의 틀 안에서 안내·관리 절차를 강화한 것이다. 국토부는 만일 에어부산 화재 원인이 보조배터리로 밝혀질 경우 국제민간항공기구(ICAO)와 공동 논의를 통해 추가 규제 강화 여부를 검토할 예정이다.",
        "국토부는 또 추후 외국 항공사 항공기에서도 강화된 보조배터리 규제가 적용될 수 있도록 권고할 예정이다.",
        "이번 표준안에는 배터리 등의 기내 반입 규정을 어긴 승객에 대한 직접 처벌 규정은 포함되지 않았다.",
        "유경수 국토부 항공안전정책관은 \"국민 부담을 고려한 것으로, 시행 과정을 지켜보며 필요시 제도 변경을 검토할 것\"이라며 \"항공사가 안내하는 기내 안전 절차에 협조하지 않으면 기내 보안 위반으로 고발당할 소지는 있다\"고 설명했다.",
        "이어 \"승객 여러분께서 보조배터리와 전자담배 반입 기준을 철저히 준수하고 항공사 지침 및 보안 검색에 적극 협조해 주시길 바란다\"고 밝혔다(끝)"
    ]
}