{
    "title": "갈치 잡으러 목숨 건 원거리 조업…\"제주 어민들 속 탄다\"",
    "date": "2025-02-13 11:11:31",
    "content": [
        "갈치 잡으러 목숨 건 원거리 조업…\"제주 어민들 속 탄다\"근해 어족자원 고갈과 한일어업협정 결렬 장기화 등 이중고",
        "(서귀포=연합뉴스) 변지철 기자 = 최근 제주에서 어선 사고가 연이어 발생하면서 겨울철 목숨을 건 원거리 조업이 도마 위에 오르고 있다.",
        "12일 오후 7시 56분께 제주 서귀포시 표선면 남서쪽 12㎞ 해상에서 전복돼 5명이 실종된 서귀포 선적 2066재성호(32t, 10명 승선)는 갈치잡이 배였다.",
        "또 지난 3일 오후 10시 12분께 제주 서귀포 남서쪽 833㎞ 대만 인근 해상에서 전복됐다가 다행히 승선원 10명 모두가 구조된 성산 선적 A호(48t) 역시 갈치조업을 하던 중 사고가 났다.",
        "겨울철 대표 어종인 갈치를 잡으려면 서귀포에서 약 800㎞ 떨어진 대만 인근 동중국해상으로 가야하는데 이동하는 데만 통상 3∼4일 소요된다.",
        "난대성 어종인 갈치는 제주도 남쪽부터 대만에 걸쳐있는 동중국해상에서 겨울동안 성장한 뒤 제주도와 남해안 등지로 올라와 5∼9월에 산란한다.",
        "어린 갈치는 어른으로 성장하기 위해 다시 가을 또는 겨울에 동중국해로 이동한다.",
        "갈치가 겨울철 11∼12월 따뜻한 바다를 찾아 동중국해상으로 이동하는 습성으로 인해 갈치잡이 어선들은 목숨을 건 원거리 조업을 하게 된다.",
        "갈치잡이 어선들은 과거 제주에서 480∼650㎞ 떨어진 해상에서 조업했지만 최근에는 개체수가 매우 줄어들어 점점 더 먼 바다로 갈치잡이를 떠날 수밖에 없는 지경에 이르렀다.",
        "게다가 10년 가까이 중단된 한일어업협정도 한 원인이다.",
        "한일 어업협정은 한일 양국 어선이 서로의 배타적경제수역(EEZ)에서 잡을 수 있는 조업량과 조업기간을 정한 외교조약으로 지난 2016년 결렬된 이후 현재까지 답보 상태다.",
        "제주 어업인들은 동중국해상 외에 제주에서 약 200㎞ 떨어진 일본 EEZ에서도 갈치 조업을 할 수 있었다고 말한다.",
        "하지만 한일어업협정 결렬 사태가 장기화함에 따라 더 먼 동중국해까지 나가 원거리 조업을 하게 된다는 설명이다.",
        "어민들은 \"제주 갈치잡이 연승 어업인들은 목숨을 건 원거리 조업에 내몰리며 출어경비와 사고 위험 증가 등 어려움에 시달리고 있다\"고 토로하고 있다.",
        "이에 따라 겨울철에 인명피해가 큰 해양 사고가 잦아질 수 밖에 없다.",
        "제주지방해양경찰청에 따르면 화재와 충돌, 침몰, 좌초, 전복, 침수 등 6대 해양사고 건수를 보면 2023년 겨울철(12월∼2월) 31건, 가을철(9∼11월) 26건, 봄철(3∼5월) 24건, 여름철(6∼8월) 19건 등이다.",
        "2022년에는 겨울철 34건, 여름철 30건, 가을철 28건, 봄철 24건 순으로 겨울철에 해양 사고가 자주 발생하고있다.",
        "해양교통안전정보시스템을 보면 전국적으로는 해양사고(2023년 기준)가 가을철에 921건으로 가장 많고, 겨울이 613건으로 가장 적다.",
        "하지만 사망실종자수는 같은 해 겨울철 31명, 가을철 30명, 여름철 18명, 봄철 15명 순이다.",
        "겨울철에 사고 건수가 적어도 오히려 사망실종자수가 많은 것으로 나타났다.",
        "해양수산부와 해경은 가을과 겨울철 수온이 낮고, 겨울철에는 해상기상이 더욱 나빠 사고가 발생할 경우 인명피해가 크게 발생할 수 있다고 설명한다.",
        "제주해경청 관계자는 \"겨울철에는 해상상황이 수시로 급변하기 때문에 해양사고를 줄이기 위해서는 어선 설비를 꼼꼼히 점검하고 구명조끼 착용, 어선위치발신장치 상시작동 여부, 기상상황 등을 반드시 확인하는 안전운항 실천이 가장 중요하다\"고 강조했다.(끝)"
    ]
}