{
    "title": "내년부터 안전포상금…\"법적 근거 미비, 공익신고와 중복\" 지적",
    "date": "2025-11-30 06:07:03",
    "content": [
        "내년부터 안전포상금…\"법적 근거 미비, 공익신고와 중복\" 지적노동부, 산재 신고하면 포상금…내년도 예산안에 111억 신규 편성국회예산정책처 \"사업 집행 과정에서 법적 문제 발생 가능성 상당\"",
        "(서울=연합뉴스) 옥성구 기자 = '산재와의 전쟁'을 선포한 정부가 산업 현장에서의 제보를 늘리기 위해 내년부터 신고 포상금을 지급하기로 했지만, 법적 근거가 불명확하고 공익신고 포상금과 중복된다는 지적이 제기됐다.",
        "30일 국회예산정책처는 '2026년 예산안 총괄 분석'을 통해 고용노동부의 안전한 일터 신고 포상금 사업의 법적 근거가 미비하다고 언급했다.",
        "노동부는 지난 9월 '노동안전 종합대책'을 발표하면서, 현장에서 산재 발생 위험을 사전 차단하기 위해 법 위반 사실을 신고하면 파격적으로 포상하겠다고 밝혔다.",
        "이는 이재명 대통령이 지난 8월 국무회의에서 \"금융 제재, 안전 미비 사업장을 신고할 경우 파격적인 포상금을 지급하는 방안을 검토하라\"고 지시한 데 따른 조치다.",
        "노동부는 산재가 소규모 사업장에서도 잇따르는 만큼 행정기관 감독 외에 근로자, 관계자 등의 직접 신고가 늘어나면 산재 감소에 효과가 있을 것으로 본다.",
        "신고 포상금 지급을 위해 노동부는 2026년도 예산안에 111억4천200만원을 신규 편성했다.",
        "신고 대상은 사업주의 안전·보건 조치 의무 위반, 산재 은폐, 정부의 작업 중지나 사용 중지 명령에 대한 고의적인 미이행 등이다.",
        "방호설비 미준수 등 산업안전보건기준에 관한 규칙 위반을 제보하면 1건당 50만원, 고의적인 법 위반을 신고할 경우 1건당 500만원의 포상금을 책정했다.",
        "그러나 예산처는 \"노동부는 포상금 예산 편성과 관련해 별도의 법적 근거를 신설하지 못했다\"고 지적했다.",
        "이와 관련 국회에 포상금의 법적 근거를 담은 산업안전보건법 일부개정법률안이 상정돼있지만, 아직 국회 기후에너지환경노동위원회 심사 단계에 머물러있다.",
        "노동부는 법적 근거 마련을 위해 해당 개정안의 11월 통과를 기대했지만, 여전히 국회 문턱을 넘지 못했다.",
        "예산처는 \"신고포상금은 피신고자의 위법 행위를 신고하는 대가로 수령하는 것\"이라며 \"법적 근거가 명확하지 않다면 사업 집행 과정에서 법적 문제가 발생할 가능성도 상당하다\"고 강조했다.",
        "예산안 편성 세부지침을 보면 예산은 법적 근거를 토대로 편성해야 하는데, 노동부의 신고 포상금 예산은 법적 근거가 없는 상태로 마련된 셈이다.",
        "개정안이 연내 국회를 통과하지 못할 경우 신고 포상금은 법적 근거가 미비한 상태에서 지급되게 된다.",
        "예산처는 \"신고 포상금 사업에 대한 법적 근거 마련과 이와 연계한 심사가 필요하다\"고 했다.",
        "또한 예산처는 이번 사업이 공익신고 포상금과 중복된다고 지적했다.",
        "공익신고자 보호법에서 공익신고의 대상이 되는 공익침해행위에 '산업안전보건법'이 포함돼 노동부의 신고 포상금과 겹친다는 것이다.",
        "예산처는 \"신고자 입장에선 산업 안전 위반 사항을 신고할 경우 공익신고 포상금을 받을 수 있는지 등에 대한 혼선이 생길 수 있다\"고 했다.",
        "그러면서 \"노동부는 국민권익위원회와 사전 협의를 통해 신고자에게 혼선이 생기지 않도록 관련 사업 계획을 수립할 필요가 있다\"고 밝혔다.",
        "노동부 관계자는 \"개정안이 국회에서 12월에 통과되면 법적 근거가 마련될 수 있다\"고 설명했다.",
        "공익신고 포상금과 중복 문제에 대해서는 \"신고 포상금의 법적 근거를 더욱 명확하게 하기 위한 것으로 혼선이 없게 하겠다\"고 말했다.(끝)"
    ]
}