{
    "title": "식약처 \"애경 2080 수입 치약 87%서 금지 성분 검출\"",
    "date": "2026-01-20 15:28:07",
    "content": [
        "식약처 \"애경 2080 수입 치약 87%서 금지 성분 검출\"최대 0.16% 트리클로산…국내 제조품은 불검출…애경산업 행정처분 착수",
        "(서울=연합뉴스) 유한주 기자 = 식품의약품안전처는 애경산업[018250]이 국내에 들여온 2080치약 수입제품(6종) 870개 제조번호 중 754개 제조번호에서 트리클로산이 최대 0.16%까지 검출됐다고 20일 밝혔다.",
        "다만 애경산업이 국내에서 제조한 128종에서는 모두 트리클로산이 검출되지 않았다.",
        "이날 식약처는 서울지방식약청에서 브리핑을 열고 애경산업의 2080 수입 치약 전 제조번호 제품 및 국내제조 치약에 대한 트리클로산 검사 결과를 발표했다.",
        "신준수 바이오생약국장은 \"해외 제조소 도미(Domy)에서 2023년 2월부터 제조해 애경산업이 국내에 들여온 2080치약 수입제품 6종의 수거 가능한 870개 제조번호 제품과 애경산업이 국내에서 제조한 2080치약 128종을 수거 및 검사했다\"고 설명했다.",
        "트리클로산은 제품이 쉽게 변질하지 않도록 하기 위한 목적으로 사용되는 보존제 성분으로, 한국에서는 2016년부터 구강용품에 사용이 금지됐다.",
        "유럽 등 해외에서는 치약에 트리클로산이 0.3% 이하로 쓰일 경우 안전한 수준이라고 평가한다.",
        "식약처는 수입 치약 제품에 트리클로산이 섞인 경위를 파악하기 위해 도미와 애경산업에 대한 조사를 진행했다.",
        "도미 조사 결과 트리클로산이 수입 치약 제품에서 검출된 건 이 회사가 2023년 4월부터 치약 제조 장비 소독을 위해 트리클로산을 사용한 게 원인이었다.",
        "신 국장은 \"제조 장비에 잔류한 트리클로산 성분이 치약 제품에 섞였고, 작업자별로 소독액 사용 여부와 사용량에 차이가 있었기 때문에 치약 제품에 남은 잔류량이 일관되지 않게 나타났다\"고 전했다.",
        "애경산업에 대해 현장점검을 실시한 결과 회수에 필요한 조치가 지연되는 등 회수 절차를 준수하지 않은 점, 해외 제조소에 대한 수입 품질관리가 미비한 점, 트리클로산이 섞인 수입 치약을 국내에 유통한 점 등이 확인됐다.",
        "이에 따라 식약처는 애경산업에 대한 행정처분 절차 등을 진행할 계획이다.",
        "다만 식약처는 전문가 자문 결과 0.3% 이하 트리클로산 함유 치약 사용에 대한 위해 발생 우려는 낮은 수준이었다고 설명했다.",
        "김규봉 단국대학교 약학과 교수는 브리핑에서 \"트리클로산은 체내에서 빠르게 제거돼 축적 가능성이 낮다\"며 \"한국 외 다른나라에서는 치약에 트리클로산을 활용한다\"고 강조했다.",
        "이날 신 국장은 \"치약의 최초수입, 판매, 유통단계별 검사와 점검·모니터링을 강화할 것\"이라고 예고했다.",
        "이어 \"치약의 제조·품질관리기준 의무화를 검토하고 위해 의약외품 제조·수입자에 대한 징벌적 과징금 부과를 위한 법적 근거를 마련한다\"고 덧붙였다.",
        "구체적으로는 수입자가 치약을 최초 수입할 때 트리클로산 성적서를 제출토록 하고, 판매 시에는 매 제조번호별 트리클로산 자가품질검사를 의무화한다.",
        "또 유통 단계에서 식약처가 매년 모든 수입 치약에 대해 트리클로산 함유 여부를 전수조사하는 등 수거·검사를 확대한다.",
        "수입 치약의 해외제조소 점검 대상을 확대해 트리클로산 등 국내 금지된 성분의 혼입 여부 등도 집중 점검한다. 아울러 치약을 포함한 모든 의약외품의 위해우려성분 모니터링 주기를 5년에서 3년으로 단축한다.",
        "치약에 대한 의약외품 제조·품질관리기준(GMP) 단계적 의무화 검토와 함께 유해한 의약외품 제조·수입으로 취득한 경제적 이익 환수를 위한 징벌적 과징금 부과의 법적 근거 마련도 추진한다.",
        "식약처는 \"치약의 안전성에 대해 꼼꼼히 살피고 국민이 안심할 수 있도록 치약 등 의약외품 안전관리를 강화할 것\"이라고 전했다.(끝)"
    ]
}