{
    "title": "제주 21∼22일 폭설·강풍·강추위…산지 최대 25㎝ 이상 눈(종합)",
    "date": "2026-01-20 17:23:42",
    "content": [
        "제주 21∼22일 폭설·강풍·강추위…산지 최대 25㎝ 이상 눈(종합)해안도 3∼8㎝ 쌓일 듯…제주도, 제설장비 전진 배치 등 대비 강화",
        "(제주=연합뉴스) 전지혜 기자 = 내일부터 제주에 강풍, 강추위와 함께 많은 눈이 내릴 것으로 예보돼 주의가 필요하다.",
        "20일 제주지방기상청에 따르면 21일 새벽을 기해 제주도 산지와 중산간에, 21일 아침을 기해 제주도 해안 전역(북부·남부·동부·서부)에 각각 대설 예비특보가 내려져 있다.",
        "제주에는 21일 이른 새벽부터 눈이 내리는 곳이 있겠으며, 이 눈은 23일 아침까지 이어지겠다.",
        "특히 21일 새벽부터 22일 오전 사이 시간당 1∼3㎝, 일부 산지·중산간에는 시간당 5㎝ 이상의 강한 눈이 내리겠으며 특히 동부와 남부에 상대적으로 많은 눈이 내려 쌓이겠다고 기상청은 설명했다.",
        "예상 적설량은 산지 5∼20㎝(해발고도 1천500ｍ 이상 등 많은 곳 25㎝ 이상), 중산간 5∼15㎝, 해안 3∼8㎝다.",
        "바람도 강하게 불겠다. 현재 남부와 추자도를 제외한 제주도 전역에는 강풍주의보가 내려져 있다.",
        "앞으로 22일 밤까지 바람이 순간풍속 초속 20ｍ(산지 초속 25ｍ) 이상으로 매우 강하게 부는 곳이 있겠다고 기상청은 전했다.",
        "해상에는 풍랑경보 또는 주의보가 내려진 가운데 물결이 1.5∼4ｍ 높이로 매우 높게 일겠다.",
        "기온도 낮겠다. 21일 아침 기온은 -1∼1도(평년 2∼4도), 낮 기온은 2∼4도(평년 8∼11도)에 그치겠으며 바람도 강하게 불어 체감온도는 더욱 낮아 매우 춥겠다고 기상청은 전했다.",
        "기상청은 많은 눈으로 인한 시설물 피해와 고립, 기온 변화에 따른 건강관리 등에 유의해야 하며 빙판길과 도로 살얼음이 나타나는 곳이 있겠으니 교통안전과 보행자 안전에 각별히 유의해야 한다고 당부했다.",
        "아울러 강풍·풍랑과 대설로 인해 제주도와 육지를 오가는 항공·해상 운항에 차질이 있을 수 있으니 사전에 운항정보를 확인하기를 바란다고 전했다.",
        "대설과 강추위 예보에 제주도는 도민과 관광객 안전 확보와 피해 최소화를 위해 대응 태세를 갖추고 있다.",
        "앞서 전날 행정안전부 주관 한파·대설 대비 관계기관 대책 회의에 참석한 데 이어 안전건강실장 주재로 상황 점검회의를 열어 대응 체계를 점검했다.",
        "이 자리에서는 읍면동별 한파쉼터 전수 점검, 노숙인·독거노인 등 한파 취약계층에 대한 생활지원사 안부전화·방문 강화, 농작물 냉해와 계량기 동파 예방, 옥외광고물·시설물 안전관리 강화 등을 논의했다.",
        "도는 재난문자, 전광판, TV 자막방송, 자체 알림톡 등을 통해 기상상황과 도로통제 상황을 신속히 전파하고, 기상특보 발표에 따라 재난안전대책본부를 선제적으로 가동할 방침이다.",
        "또 제설장비를 전진 배치하고 도로열선과 자동염수분사장치 등을 제때 가동해 교통 불편을 최소화한다.",
        "읍면동별 지역자율방재단을 중심으로 주요 이면도로와 결빙 취약 구간에 대한 제설작업과 안전 예찰도 강화한다.",
        "강풍과 너울성 파도에 대비해 해안도로, 방파제, 항·포구를 중심으로 간판 등 시설물과 어선 결박 상태에 대한 현장 점검도 강화한다.",
        "또한 제주도 농업기술원은 이번 대설과 한파로 하우스 파손과 전기 고장에 따른 2차 피해, 월동채소류 언 피해 등이 우려된다며 농가에 각별한 주의를 당부했다.",
        "제주해양경찰서와 서귀포해양경찰서는 지난 19일부터 오는 22일까지 나흘간 제주 해안 전역에 연안 안전사고 위험 예보제 '주의보'를 발령하고 해양사고 예방 활동 등을 벌이고 있다.(끝)"
    ]
}