{
    "title": "사망사고 원인지목 '심야장시간 노동'…\"건강문제 위험 2배↑\"",
    "date": "2025-07-31 09:14:44",
    "content": [
        "사망사고 원인지목 '심야장시간 노동'…\"건강문제 위험 2배↑\"'취약근로자 보호를 위한 연구' 보고서…\"휴식시간에 대한 명확한 법적규정 필요\"",
        "(서울=연합뉴스) 김은경 기자 = 이재명 대통령이 SPC 공장에서 연이은 사망사고의 원인으로 지목한 심야 장시간 노동은 노동자에게 육체적 건강문제 발생 위험을 최대 2.3배, 정신적 건강문제 발생 위험은 최대 1.9배 높이는 것으로 분석됐다.",
        "31일 산업안전보건연구원의 '취약 근로자(야간노동자) 보호를 위한 연구' 보고서에 따르면 노동자가 야간 근무, 교대 근무, 장시간 근무를 모두 하거나 일부만 하는 경우 육체적 건강 문제가 발생할 위험이 최대 2.3배, 정신건강 문제가 발생할 위험은 최대 1.9배 높아지는 것으로 나타났다.",
        "안전보건공단의 제7차 근로환경조사 결과를 기초로 한 이번 연구에서 연구진은 야간·교대·장시간 근무를 하는 임금근로자 6천102명(15.8%)을 7개 집단으로 세분화해 이 세 가지 근무 형태를 하지 않는 임금근로자 3만2천497명(84.2%)과 비교 분석했다.",
        "그 결과 육체적 건강 문제가 발생할 위험(승산)은 야간·교대·장시간 근무를 모두 하는 경우 2.292배 높았고, 교대·장시간 근무를 같이하는 경우에는 2.278배 높게 나타났다. 세 가지 근무 중 일부라도 하는 경우가 하지 않는 경우보다 육체적 건강 문제가 발생할 위험이 컸다.",
        "정신건강의 경우 교대·장시간 근무를 같이하는 집단이 1.904배, 야간·장시간 근무를 같이하는 집단이 1.861배 문제가 발생할 위험이 높았다.",
        "육체적·정신적 건강 문제에 영향을 동시에 미치는 근로환경 요인은 노동강도와 노동시간의 유연성인 것으로 나타났다.",
        "노동강도를 낮추고, 노동시간의 유연성을 확보해 휴식을 취하고 싶을 때 휴식할 수 있는 여건을 만드는 것이 근로자의 건강 문제를 완화하는 데 가장 중요한 요인이라는 것이다.",
        "이에 연구진은 야간·교대·장시간 근무를 하는 근로자들의 건강을 보호하려면 근로 시간에 대한 제약과 육체적·정신적 회복을 할 수 있는 휴식 시간에 대한 명확한 법적 규정이 필요하다고 강조했다.",
        "아울러 이들을 위한 지침에 노동시간의 유연성, 정당한 보상, 상사와 동료의 지지를 높이는 것이 우리 사회에서는 효과적인 방법일 수 있다고 제언했다.",
        "한편 실제 야간근무를 많이 하는 새벽 배송 기사들에 대한 연구 결과에서도 야간근무의 위험성은 뚜렷하게 나타난다.",
        "같은 연구원의 '새벽노동으로 인한 특수형태근로종사자 산재예방 대책 연구' 보고서에 따르면 새벽배송기사와 업계 관계자 등을 대상으로 근로·건강실태에 관한 심층 면담과 설문조사를 벌인 결과, 새벽배송기사들은 대부분 수면 부족으로 인한 피로에 시달리고 있었다.",
        "설문을 살펴보면 이들은 우리 국민 평균(47.6%)보다 본인이 건강하다고 인지하는 비율(30.3%)이 떨어졌으며, 체중 감소한 비중이 70%에 달했고, 체중감소의 폭은 최대 13kg으로 매우 컸다.",
        "수면 불충분 호소율은 66% 정도였고, 몸이 아프지만 일했다는 비율이 63.6%였다. 58%는 새벽배송의 육체적 부담을 호소했다.",
        "보고서는 \"물류센터의 물리적 환경 개선과 이들의 이동 경로를 고려한 이동 쉼터가 필요하다\"며 \"주기적 건강관리를 할 수 있는 매뉴얼 및 프로그램, 인공지능(AI)을 활용한 건강감시체계 등을 마련해 이들의 건강을 보호해야 할 것\"이라고 제언했다.",
        "이재명 대통령은 지난 25일 최근 또다시 공장내 산업재해 사망사고가 발생한 SPC삼립 제빵공장을 직접 찾아가 SPC 경영진을 상대로 \"나흘간 12시간씩 연속노동이 가능하냐\"면서 SPC 근로 실태를 따져 물으며 개선을 촉구했고, SPC는 이틀 후 생산직 야근을 8시간 이내로 제한한다고 발표했다.",
        "SPC 공장에서는 지난 5월 50대 여성 근로자가 크림빵 생산 라인의 컨베이어에 윤활유를 뿌리는 일을 하다 기계에 끼여 사망하는 사고가 발생했다.",
        "또한 2022년 10월엔 계열사인 SPL 평택 제빵공장에서 20대 여성 근로자가 소스 교반기에 끼어 숨졌고, 2023년 8월엔 다른 계열사인 샤니 성남공장에서 50대 여성 근로자가 기계에 끼어 숨지는 등 공장 사망 사고가 잇따랐다.  (끝)"
    ]
}