{
    "title": "최호정 서울시의장 \"도시계획때 지하안전평가…패러다임 바꿔야\"",
    "date": "2025-04-29 07:45:32",
    "content": [
        "최호정 서울시의장 \"도시계획때 지하안전평가…패러다임 바꿔야\"싱크홀 예방 위해 5개 조례 개정 패키지 추진…GPR 탐사 의무화5년간 1.5조 규모 상하수도 교체 재원 확보…6월 정례회 처리 목표",
        "(서울=연합뉴스) 정수연 기자 = \"도시계획 수립 단계부터 지하 안전을 챙겨, 서울을 지상뿐 아니라 지하도 계획된 도시로 만들어야 합니다.\"",
        "최호정 11대 서울시의회 의장은 지난 28일 연합뉴스와의 인터뷰에서 최근 잇따르는 대형 땅 꺼짐(싱크홀) 사고와 관련 \"서울의 도시계획 패러다임을 바꿔야 한다\"며 이같이 말했다.",
        "그러면서 최 의장은 싱크홀 예방을 위한 시의회 차원의 지원 방안도 밝혔다.",
        "도시계획을 짤 때부터 지하 안전 평가를 반영하도록 의무화하고, 5년간 1조5천억원 규모의 서울시 노후 상하수도관 정비 재원을 확충하는 방안 등을 담은 조례안 5건의 개정을 패키지로 추진한다는 것이다.",
        "세부적으로 도시계획 수립 시 지하 안전 평가를 반영하게 하고 서울시 도시계획위원회에 지하 전문가를 두자는 '서울시 도시계획 조례 개정안', 상하수도관 정비 재원 마련에 관한 '서울시 수도사업 설치 조례 개정안'과 '서울시 재난관리기금의 설치 및 운용 조례 개정안', 지표투과레이터(GPR) 탐사 의무화에 관한 '서울시 지하안전관리에 관한 조례 개정안', 하수 배출량이 많은 사업장은 시행자에게 부담금을 부과하자는 '서울시 하수도 사용 조례 개정안' 등이다.",
        "최 의장은 \"도시 개발 구상 과정에서 지질이나 지반 안전에 대한 고려가 부족했던 것이 사실\"이라며 \"서울시 도시계획 조례를 개정해 도시 기본계획이나 지구단위 계획을 수립할 때부터 지하 안전 평가서를 작성하도록 의무화하고, 그 결과를 계획에 반영하게 해 위험 요소를 사전에 대비하게 할 것\"이라고 말했다.",
        "이어 \"시민의 생명과 재산을 지키기 위해서는 사후약방문식 대응이 아니라 선제 대응이 필요하다\"면서 \"개발사업 승인 앞 단계에서 지하 환경을 면밀히 조사·평가하면, 설계나 시공 과정에서 지반 붕괴 위험을 크게 줄일 수 있다\"고 했다.",
        "최 의장은 싱크홀 발생의 주된 원인으로 지목되는 노후 상하수도 교체를 위한 예산 확보도 중요하다고 강조했다.",
        "최 의장은 \"노후 상하수도관 교체가 시급한데 국비 지원만 바라보고 있을 순 없다\"면서 \"서울시 수도사업 설치 조례를 개정해 2026년부터 2030년까지 향후 5년 동안 노후 상하수관 교체 비용을 1조5천억원가량 추가로 투입할 계획\"이라고 밝혔다.",
        "일반회계로 부담할 경비 중 하나로 '장기 사용 상수도관 정비에 필요한 경비'를 신설, 5년 동안 한시적으로 직전년도 보통세 결산액의 0.5∼1.0% 사이로 상수도관 정비 예산을 의무적으로 편성하도록 명시한다는 것이다.",
        "결산세액이 20조원 안팎인 만큼 이를 통해 매년 상수도관 교체 재원 1천억∼2천억원을 확보한다.",
        "재난관리기금 주요 용도에 '노후 하수도관 정비' 항목을 추가하고, 내년부터 5년 동안 매년 1천억원을 편성하게 한다.",
        "이 같은 방식으로 매년 최대 3천억원, 5년 동안 최대 1조5천억원의 재원을 확보하자는 것이다.",
        "그는 \"(노후 상하수도관 정비 관련) 국비는 받을 수 있으면 받고 국비가 없더라도 (재원을) 챙기자는 차원\"이라고 설명했다.",
        "최 의장은 \"서울시 지하 안전관리에 관한 조례도 개정해 서울시의 지하 시설물 점검 의무를 명시할 것\"이라며 \"지금은 점검 주기나 공개 여부를 집행기관이 정하다 보니 혼란이 발생하는데 정기적으로 점검을 하고, 점검을 한 곳은 투명하게 결과를 공개하게끔 조례에 명시하겠다\"고 밝혔다.",
        "그러면서 \"주요 굴착공사장에 대해 GPR 탐사는 월 1회로 의무화하고 그 외 지역에 대해서는 격년에 한 번 탐사하게끔 하는 조례를 준비하고 있다\"고 덧붙였다.",
        "아울러 \"하수관로에 과부하를 일으키거나 하수 배출량을 늘리는 대규모 사업장에는 사업 시행자 등에게 부담금을 물려 노후 하수관로 정비 재정으로 쓰는 방안도 필요하다\"고 말했다.",
        "이 다섯 가지 조례 개정안은 조만간 서울시의회 국민의힘 의원들이 발의, 오는 6월 서울시의회 정례회에 상정해 처리할 계획이다.",
        "노후 하수관로 정비 재원을 확보하기 위해 서울시가 하수도 요금 인상을 검토하는 것을 두고는 \"향후 시의회에서 관련 조례를 심의하게 될 때 적극적으로 심사하겠다\"면서 \"만약 인상하지 못한다면 예산에서 조금 더 확보하는 방안으로 대응해야 한다\"고 밝혔다.",
        "최 의장은 \"앞으로의 개발은 지하 공간을 주요 무대로 이뤄지는 만큼 보다 체계적인 관리가 이뤄져야 한다\"면서 \"서울시가 앞서 발표한 지반침하 안전대책을 제대로 지키는지 의회에서 다 챙겨볼 것\"이라고 강조했다.(끝)"
    ]
}