{
    "title": "신호등 꺼지고 휴대폰 먹통…대정전에 무법지대 변한 스페인 도심",
    "date": "2025-04-29 12:06:35",
    "content": [
        "신호등 꺼지고 휴대폰 먹통…대정전에 무법지대 변한 스페인 도심불 꺼진 지하철에 갇히고 도로 아비규환, 카드 결제도 불능…온 나라 '마비'학교 간 자녀 서둘러 데려오고 식품 사재기…\"세상 종말 왔나\" 시민들 패닉",
        "(서울=연합뉴스) 임지우 기자 = 시민들이 분주히 일상을 이어가던 28일(현지시간) 월요일 대낮에 갑자기 발생한 대정전 사태에 스페인 전역이 순식간에 무법지대로 변했다.",
        "관광객과 시민 수백명이 불이 꺼진 채 멈춰 선 기차와 지하철에 갇혀 공포에 떨었고, 신호등이 사라진 도로는 그야말로 아비규환이었다고 스페인 언론들은 전했다.",
        "일부 전화와 인터넷도 먹통이 되면서 사람들은 행인을 붙잡고 휴대전화를 빌렸고, 학교 앞은 자녀를 일찍 데리러 온 학부모들로 인산인해를 이뤘다.",
        "스페인의 최대 일간지 엘파이스는 이날 최근 역사상 최악의 정전으로 온 나라가 마비됐다면서 700만 인구의 수도 마드리드와 제2도시 바르셀로나 등 주요 도시들이 대혼돈에 빠졌다고 보도했다.",
        "엘파이스에 따르면 업무 도중 전력이 끊기자 당황해 밖으로 나온 마드리드의 시민들은 도로의 신호등에 이어 손에 든 휴대전화까지 멈춰 선 것을 발견하고 패닉에 잠겼다.",
        "도로의 신호등이 작동하지 않으면서 이날 도로 위는 \"먼저 속도를 내는 사람이 이기는\" 무법지대로 변했다고 신문은 전했다.",
        "교차로를 지나는 일은 보행자와 차량 모두에게 그야말로 모험이 됐으며 차량들이 충돌을 피하기 위해 모든 신호마다 일단 멈춰서면서 시내 교통은 마비가 됐다.",
        "먹통이 된 신호등 대신 경찰관들이 수신호로 차량을 통제했지만, 일부 지역에서는 경찰이 나서지 않자 시민들이 직접 차에서 내려 통제에 나선 경우도 있었다고 한다.",
        "지하철과 열차 등 다른 교통수단들도 멈춰서면서 관광객과 통근객들도 영문을 모른채 차량 안에 갇히는 일이 속출했다. 지하철을 타지 못한 시민들이 택시를 잡기 위해 도로 위로 몰려 나오면서 혼란은 더 가중됐다.",
        "'택시 대란'이 빚어지면서 발이 묶인 행인들이 종이에 행선지를 적은 채 초조한 얼굴로 도로 옆에 서 있는 모습도 심심찮게 목격됐다.",
        "도로 위에 갇혀 켜지지 않는 차량 라디오 방송을 키려고 노력하던 한 바르셀로나 시민은 \"이미 세상의 종말이 온 것이냐\"고 자조적으로 말했다고 엘파이스는 전했다.",
        "이날 낮 동안 스페인 대부분 지역과 포르투갈, 프랑스 남부 일부 지역에서 발생한 이번 정전은 전력 뿐 아니라 인터넷과 결제 시스템 등 통신망에도 차질을 빚었다.",
        "메시지 앱 뿐 아니라 일부 이동통신사에서는 전화 연결까지 먹통이 되면서 생면부지의 행인을 붙잡고 \"어머니와 연락하게 휴대전화를 빌려달라\"고 부탁하는 장면도 목격됐다.",
        "퇴근 시간이 가까워지자 아직 집에 가지 못한 시민들의 불안은 더욱 커졌다. 일부 학부모들은 학교가 끝나기 전에 미리 자녀를 집으로 데리고 가기 위해 학교 앞에 몰려들었다.",
        "이날 마드리드 시내로 이어지는 주요 도로들은 오후 3시부터 기록적인 교통체증이 이어졌고, 이른 대낮부터 대부분의 쇼핑몰과 가게들은 불이 꺼진 채 문을 닫은 모습이었다.",
        "스페인 정부가 이날 국가 비상사태를 선포한 가운데, 슈퍼마켓과 주유소에는 연료와 비상식량 등을 사두려는 행렬도 이어졌다.",
        "그러나 대부분 가게에서 카드 결제기가 작동하지 않아 현금이 없는 시민들은 이마저도 어려움을 겪어야 했다. 은행 지점들 앞에는 현금을 뽑기 위한 줄이 길게 늘어섰다.",
        "매일 바르셀로나에서 근교 도시 바달로나로 출·퇴근을 한다는 후안 카를로스 레옹(49) 씨는 엘파이스에 \"기차를 타지 못해서 출근을 포기하고 근처 가게에서 휴대용 배터리와 라디오, 촛불 등 생존 키트를 샀다\"고 말했다.",
        "이날 정전은 저녁까지 이어졌으며 늦은 밤이 되어서야 일부 전력이 복구되기 시작했다.",
        "페드로 산체스 스페인 총리는 이날 밤 TV 연설에서 전력망의 절반 가량에 대한 복구를 완료했다고 밝혔다.",
        "다만, 그는 전력이 언제 완전히 복구될지는 밝히지 않은 채 상당수 시민들이 이튿날인 29일에도 출근하기는 어려울 것이라고 전망했다.",
        "함께 대정전을 겪은 이웃나라 포르투갈 역시 이날 밤늦게부터 수도 리스본과 제2 도시 포르투의 일부 지역에서 전력공급이 재개되기 시작했으며, 29일에는 멈춰선 전력망이 복구될 것으로 예상된다고 스페인 EFE통신이 전했다.",
        "한편, 대정전의 원인이 아직 규명되지 않은 가운데 일부 스페인 시민들은 \"러시아의 짓이 아니냐\"며 불안해하는 모습도 보였다고 엘파이스는 전했다.",
        "스페인 당국은 정전 원인을 조사 중이라면서 아직 어떤 요인도 배제하지 않고 있다고 밝혔다. [https://youtu.be/cxs2cEXhlG4](끝)"
    ]
}