{
    "title": "사용승인 후에도 공사…부산 리조트 인허가 과정에 '뇌물'",
    "date": "2025-05-08 14:48:41",
    "content": [
        "사용승인 후에도 공사…부산 리조트 인허가 과정에 '뇌물'책임준공 기한 못 맞춰 손실 우려, 감리업체에 \"1억원 주겠다\" 약속",
        "(부산=연합뉴스) 김재홍 기자 = \"화재 원인을 수사하던 중 사용승인이 완료된 건축현장에서 대규모 공사가 진행 중인 점에 착안해 수사를 확대했다.\"",
        "한동훈 부산경찰청 형사기동대장은 8일 부산경찰청 브리핑룸에서 열린 '반얀트리 사용승인 관련 위법행위 수사결과' 브리핑에서 '반얀트리 해운대 부산'이 2024년 12월 19일 미완공 상태에서 사용승인을 받았다고 밝혔다.",
        "이는 지난 2월 14일 부산 기장군 오시리아 관광단지 오랑대공원 인근 공사현장에서 화재가 발생한 지 석 달이 조금 안 된 시점에 나온 경찰의 수사결과다.",
        "당시 화재로 작업자 6명이 숨지고, 4명이 연기 흡입 등 경상을 입었는데 경찰은 수사 초기에 화재 원인을 규명하는 데에 집중했었다.",
        "화재는 배관 절단과 용접 과정에 안전관리를 소홀히 한 탓에 발생한 것으로 확인됐고, 소방시설의 미작동과 시공사와 하도급 회사 관계자들의 안전관리 주의의무 위반 행위가 드러났다.",
        "이후 경찰은 인허가 절차상의 문제점을 확인하는 데에 수사력을 집중했고, 불이 나지 않았다면 몰랐을 비리의 전모가 드러났다.",
        "사용승인은 건축물이 제 기능을 할 수 있을 때 내려지는데 시행사와 시공사의 책임준공 기한이었던 2024년 11월 27일 반얀트리 리조트의 공정률은 91%에 불과했다.",
        "경찰은 당시 시행사와 시공사가 대주단과 3천250억원 규모의 PF대출을 약정한 상태였기에 막대한 손실을 막으려고 대주단에 2024년 12월 20일까지 준공 유예를 요청한 뒤 사용승인을 위한 위법행위에 나선 것으로 판단했다.",
        "이들은 서울 소재 감리업체를 찾아가 '지금이라도 도장 찍어줄 감리사는 많다'며 거의 하루 종일 회유·압박하는 한편 감리업체 소방담당 직원에게 사용승인을 위한 허위보고서 제출을 대가로 1억원을 주겠다며 '뇌물확약서'까지 줬다.",
        "경찰이 확보한 뇌물확약서에는 '2024년 12월 12일 소방완공검사 접수시 3천만원', '사용승인 완료시 14일 이내에 7천만원', '소방서 별도금액' 등 모두 1억원을 주겠다는 내용이 담겼다.",
        "한 대장은 \"압수수색을 하면서 발견한 자료를 보니 관련자들이 지속적인 회유와 협박을 한 내용이 기록으로 남겨져 있었다\"며 \"이러한 기록이 이번 수사의 중요한 단서가 됐다\"고 설명했다.",
        "감리업체 소방담당 직원은 현금 1천만원을 들고 소방서 담당자를 찾아가기도 했고, 소방서 고위간부들은 그 담당자에게 여러 차례 전화해 진행 경과를 묻기도 했다. 이 과정에서 소방서의 한 간부는 1장에 15만원인 고급호텔 식사권 10장을 받기도 했다.",
        "관할 기장군의 위임을 받은 한 건축사는 현장을 둘러보지도 않은 채 군청에 '사용승인조사 및 검사조서'를 제출했다.",
        "심지어 시행사 관계자, 기장군 담당계장, 건축사 등 3명이 2024년 12월 16일 회동한 정황이 확인됐는데 사흘 뒤인 12월 19일 사용승인 결재가 났다. 시행사와 시공사가 대주단에 준공 유예를 요청한 기간 마감 하루 전이었다.",
        "당시 기장군의 한 과장은 주무관이 사용승인 여부에 대해 '보완' 의견을 냈는데도 '사용승인이 바람직함'이라고 직접 수정해 결제하기도 했다.",
        "이번 화재 사고와 관련해 업무상과실치사상 등 혐의로 시공사인 삼정기업 박정오 회장 등 8명이 구속됐고, 직권남용권리행사방해 등 혐의로 기장군 공무원 5명과 소방관 2명 등 36명이 불구속 입건됐다.",
        "인허가 절차 위법행위 관련자 일부는 경찰 수사과정에서 '사업이 제대로 안 되면 지역에 미치는 영향이 우려된다'는 취지의 진술을 한 것으로 전해졌다.",
        "경찰은 업무대행 건축사와 소방감리의 거짓 서류 작성 행위에 대한 법정형 상향, 건축물 완공검사 시 현장 확인 강화 등의 제도개선을 제안했다.",
        "한동훈 대장은 \"건축물의 여러 시설 중에서 소방시설은 인명피해가 발생할 수 있는 가장 큰 부분\"이라며 \"관례적인 사용승인이라고 할지라도 최소한 소방감리를 믿지만 말고 현장을 확인해야 한다\"고 당부했다.",
        "이번 화재 여파로 유동성 위기를 겪은 삼정기업과 삼정이앤시는 최근 기업회생 절차에 들어갔다.  (끝)"
    ]
}