{
    "title": "6명 숨진 부산 리조트 화재…회유·뇌물로 얽힌 '인허가 비리'(종합)",
    "date": "2025-05-08 11:36:57",
    "content": [
        "6명 숨진 부산 리조트 화재…회유·뇌물로 얽힌 '인허가 비리'(종합)시행사·시공사가 감리회사 압박해 기장군 등에 허위보고서 제출삼정기업 박정오 회장 등 8명 구속·공무원 7명 등 36명 불구속 입건",
        "(부산=연합뉴스) 김재홍 기자 = 6명이 숨진 부산 해운대 반얀트리 리조트 화재 사고 이면에 회유와 뇌물 등이 얽힌 인허가 비리가 있었던 것으로 드러났다.",
        "부산경찰청 형사기동대는 8일 오전 해당 리조트의 사용승인 관련 수사결과 브리핑에서 리조트가 미완공 상태로 지난해 12월 19일 사용승인을 받았다고 밝혔다.",
        "경찰에 따르면 시행사와 시공사는 이 리조트 공정률이 91%로 사용승인을 받기에 미흡하다는 사실을 알고 있으면서도 감리회사 관계자들에게 회유, 압박, 뇌물제공 등으로 허위 감리보고서 등을 작성하게 하고 관할 기장군과 기장소방서에 제출하게 했다.",
        "당시 시행사는 2024년 11월 27일까지 공사를 완료하는 조건으로 대주단으로부터 3천250억원 규모의 PF대출을 약정한 상태였다.",
        "이 때문에 책임준공 기간까지 리조트를 본래의 용도대로 사용할 수 있는 상태로 완공한 후 허가권자인 기장군으로부터 사용승인을 받아야 하는 책임이 있었다.",
        "이를 이행하지 못할 경우 시행사에 2천438억원의 잔존채무액을 즉시 상환해야 하는 의무가 발생하기에 막대한 경제적 손실이 예상되는 처지였다.",
        "경찰은 이런 상황을 피하려는 목적으로 관할 기장군과 기장소방서에 허위 '감리완료보고서'와 '소방공사감리 결과보고서'가 제출된 것으로 판단했다.",
        "시행사와 시공사 관계자는 2024년 11월 25일 서울에 있던 감리회사를 직접 찾아가 '지금이라도 도장 찍어줄 감리사는 많다'며 압박했다.",
        "한동훈 부산경찰청 형사기동대장은 \"시행사가 자기 마음대로 감리회사를 정하는 구조이기에 가능했다\"며 \"사실상 고양이에게 생선을 맡긴 격\"이라고 설명했다.",
        "허위 서류가 제출됐는데도 사용승인 절차는 허술하게 진행됐다.",
        "건축물 사용승인 허가권자인 기장군의 현장조사·검사 및 확인 업무를 위임받은 건축사는 현장 조사도 없이 사용승인이 적합한 것처럼 허위의 '사용승인조사 및 검사조서'를 작성했다.",
        "관련법에 따르면 건축사는 무작위 추첨으로 선정되는데 관할 구청의 업무를 위임받아 현장조사와 확인 등을 처리한다.",
        "이 과정에서 시행사와 시공사는 감리업체 소방 담당 직원에게 소방공사감리 결과보고서 제출의 대가로 뇌물 1억원을 공여하겠다고 약속하는 '뇌물 확약서'를 전달했고, 실제로는 현금 3천만원이 건네졌다.",
        "시행사는 이와 별도로 기장군과 기장소방서 등 공무원들에게 전방위적으로 고급 호텔 식사권을 제공했다.",
        "경찰은 시행사 관계자가 1장에 15만원 상당인 고급호텔 뷔페 식사권 124장(1천860만원)을 구매했고, 이중 57장이 사용된 것으로 파악했다.",
        "기장군과 기장소방서 담당 공무원들은 '건축사의 검사조서와 소방감리 결과보고서를 그대로 믿고 현장조사 없이 사용승인을 적법하게 처리했다'며 혐의를 부인하는 것으로 전해졌다.",
        "경찰 관계자는 \"불법적인 건축물 사용승인은 국민의 생명과 공공의 안전 질서를 심각하게 위협하는 중대한 범죄\"라며 \"공무원들의 사용승인 업무처리가 위법하다고 판단해 형사입건했고, 혐의 유무를 다툴 여지가 있지만 재판을 통해 사실이 가려질 것\"이라고 말했다.",
        "이번 화재는 지난 2월 14일 오전 10시 51분께 부산 기장군 오시리아 관광단지 오랑대공원 인근의 '반얀트리 해운대 부산' 공사 현장에서 발생했다.",
        "작업자 6명이 숨지고, 4명이 연기 흡입 등 경상을 입었는데 당시 배관 절단과 용접 과정에 안전관리를 소홀히 한 사실이 확인됐다.",
        "수사가 시작된 이후 업무상과실치사상, 중대재해처벌법 위반 등 혐의로 시공사인 삼정기업 박정오 회장 등 6명이 지난 4월 4일 구속된 데 이어 이달 1일 시행사 루펜티스 본부장과 소방감리 담당업체 직원 등 2명이 추가로 구속됐다.",
        "또 소방관 2명과 기장군 공무원 5명 등 36명이 불구속 입건됐다.",
        "경찰은 조만간 수사를 종결한 뒤 검찰로 송치할 예정이다.  (끝)"
    ]
}