{
    "title": "이번엔 해외에서…잇단 군용기 사고로 4명 순직·기체 4대 파손",
    "date": "2025-06-11 17:03:28",
    "content": [
        "이번엔 해외에서…잇단 군용기 사고로 4명 순직·기체 4대 파손KF-16 전투기, 美 알래스카 훈련 중 사고…조종사 2명 비상탈출해상초계기 추락 후 2주만…3월 '전투기 민가 오폭' 이후 대형 사고 반복",
        "(서울=연합뉴스) 김철선 기자 = 올해 들어 군용기 사고가 한 달에 한 번꼴로 반복되고 있다.",
        "지난 3월 공군 KF-16 전투기 '민가 오폭' 이후로도 반복된 군용기 사고에 장병 4명이 순직하고 민간인 등 60여명이 다쳤으며, 전투기와 해상초계기, 헬기, 대형 무인정찰기 등 군용 기체 4대가 파손됐다. 민간 영역에서도 막대한 재산피해가 발생했다.",
        "군용기 사고 특성상 한번 사고가 발생하면 인적·물적 피해 규모가 클 수밖에 없다. 이례적으로 빈번하게 발생하고 있는 군용기 사고에 군 당국도 당혹해하는 분위기다.",
        "11일 군 당국에 따르면 이날 오전 9시 2분께(한국시간) 미국 알래스카 미 공군 아일슨 기지에서 우리 공군 KF-16 전투기 한 대가 이륙 활주하는 중 조종사가 비상탈출 하는 상황이 발생했다.",
        "탑승해 있던 조종사 2명은 다행히 안전하게 탈출에 성공했으나, 전투기는 화재가 발생하면서 일부 파손됐다.",
        "이 KF-16은 미 태평양공군사령부 주관으로 현지에서 진행되는 다국적 연합 공중전투훈련 '레드플래그 알래스카'에 참가하기 위해 한국에서 날아갔다.",
        "공군 전투기가 해외훈련 중 사고가 발생한 것은 이번이 처음 있는 일이다.",
        "공군은 미측과 협의해 자세한 사고 경위와 피해 상황을 파악하고 있으며, 사고조사팀과 긴급정비팀 10여 명을 다목적 공중급유수송기 KC-330을 이용해 현지로 급파하기로 했다.",
        "이번 사고는 우리 장병 4명이 순직한 해군 P-3CK 해상초계기 추락 사고의 충격이 가시기도 전에 발생했다.",
        "지난달 29일 경북 포항에서 이착륙 훈련을 진행 중이던 P-3CK는 이륙 6분 만인 오후 1시 49분께 원인을 알 수 없는 이유로 기지 인근 야산에 추락했다.",
        "이 사고로 당시 탑승해 있던 정조종사 박진우 중령과 부조종사 이태훈 소령, 전술사 윤동규 상사, 전술사 강신원 상사 등 4명이 모두 사망했다.",
        "국내에서 P-3 해상초계기가 추락한 것은 1995년 도입 이래 30년만에 이번이 처음이다.",
        "현재 해군은 민·관·군 합동사고조사위원회를 구성하고 사고 원인을 조사 중이다.",
        "아직 사고 원인은 드러나지 않았지만, 공개된 사고 영상을 볼 때 기체결함 가능성이 조심스럽게 제기되는 상황이다.",
        "군용기 대형 사고는 지난 3월 이후 매달 반복되는 상황이다.",
        "지난 3월 6일 공군 KF-16 전투기 2대는 포천에서 시행된 한미연합훈련 중 우리 민가에 MK-82 공대지 폭탄 8발을 투하하는 초유의 '민가 오폭' 사고를 냈다.",
        "이 사고로 민간인 40명과 군인 26명 등 모두 66명이 다치고 건물 203동, 차량 16대 등 219건의 재산 피해가 발생했다.",
        "당시 조종사들이 부주의로 폭격 좌표를 잘못 입력하면서 사고가 발생한 것으로 드러나 충격을 줬다.",
        "오폭 사고 후 11일 만인 3월 17일 육군의 한 항공대대에선 착륙을 시도하던 대형 무인기 '헤론'이 멈춰있던 다목적 국산 헬기 '수리온'(KUHC-1)을 들이박는 사고가 발생했다.",
        "인명피해는 없었지만 사고 헬기와 무인기가 모두 전소하면서 200억원 이상의 재산피해가 발생했다.",
        "군은 무인기 착륙과정에서 갑자기 분 돌풍 탓에 충돌 사고가 발생했으며, 인적 과실은 없었다고 사고조사 결과를 밝혔다.",
        "4월 18일엔 공군 KA-1 공중통제공격기가 비행훈련 중 기관총과 연료탱크 등 무장을 지상으로 낙하하는 사고가 발생했다.",
        "기관총 2정과 12.7㎜ 실탄 총 500발, 연료통 2개가 지상으로 떨어졌는데, 다행히 산악 지역이어서 민간 피해는 없는 것으로 파악됐다.",
        "이 사고는 조종사가 히터 풍량을 조절하려다 버튼을 잘못 눌러 발생한 것으로 드러나 군 기강 해이 문제가 도마 위에 오르기도 했다.",
        "사고가 반복되는 원인으로는 국방 수장 공백 장기화에 따른 군 리더십 문제부터 장병들의 군 기강 해이 등 여러 차원의 분석이 제기된다.",
        "군 관계자는 \"사고 원인은 다양하지만, 최근 군에서 대형 사고가 이례적으로 자주 발생하고 있는 것은 부인하기 어렵다\"며 \"미군 측과 협의하며 이번 사고원인을 신속히 조사할 계획\"이라고 말했다KF-16 전투기, 알래스카서 이륙 중 사고…조종사 2명 비상탈출/ 연합뉴스 (Yonhapnews)[https://youtu.be/rgNmQLYUZ9E](끝)"
    ]
}