{
    "title": "근로복지공단, 소음난청·직업성암 처리기간 단축…160일 목표",
    "date": "2026-01-12 16:24:57",
    "content": [
        "근로복지공단, 소음난청·직업성암 처리기간 단축…160일 목표노동안전과 복지·교육 분야 노동부 산하기관 업무보고노동장관, 쿠팡에 \"산재 은폐·노조 인정않는 움직임, 정보유출로 이어져\"",
        "(서울=연합뉴스) 김은경 기자 = 근로복지공단이 소음성 난청과 직업성 암 등의 산업재해 처리에 속도를 내 전체 업무상 질병 산재 처리 기간을 올해 160일, 내년까지 120일로 단축한다.",
        "박종길 근로복지공단 이사장은 12일 세종컨벤션센터에서 김영훈 고용노동부 장관에게 이 같은 내용의 노동안전과 복지·교육 분야 산하기관 업무보고를 했다.",
        "근로복지공단은 업무상 질병 처리기간을 단축하기 위해 근골격계 질병 전담팀을 가동하고 소음성 난청 거점센터를 확대하는 동시에 재해조사서·심사의견서 등을 자동 작성하는 'AI 대전환(AX) 프로젝트'를 추진한다.",
        "산업재해자의 직업 복귀율은 3년 내 80%로 늘리고, 산재 보험 적용은 지난해 2천276만명에서 올해 2천400만명으로 확대한다는 계획이다.",
        "아울러 도산 대지급금 지급 범위 확대와 변제금 회수율 제고, 퇴직연금 가입 대상 확대 및 가입률 제고, 생활안정자금 지원대상 및 금액 확대 등을 통해 일하는 모든 사람을 지원한다는 방침이다.",
        "산업안전보건공단은 433억원을 들여 소규모 특화 안전일터 조성사업을 신설하는 등 소규모 사업장에 대한 재정 지원을 대폭 확대한다.",
        "건설일용직·고령자·외국인 등 산재 취약계층에 대한 안전 교육 지원을 늘리고, 1천명의 안전일터 지킴이를 현장 점검에 투입해 안전망을 강화한다.",
        "공공기관·지방공기업 등의 안전경영 강화를 지원하면서 인공지능(AI) 기반 안전관리 체계도 강화한다.",
        "건설근로자공제회는 현재 공공 공사에만 도입된 임금직접지급제를 민간 공사까지 확대하는 건설산업기본법 개정안이 통과될 수 있도록 지원하고, 제반 시스템을 선제적으로 마련한다.",
        "건설노동자의 적정 수준 임금을 보장하는 적정임금제를 도입하기 위해 현재 진행하는 연구용역 수행을 지원하고, 올해 3분기 시범사업을 추진한다는 계획이다.",
        "또 건설현장 내국인 인력 부족을 해소하기 위해 수요맞춤형 훈련을 실시해 건설업 인력 유입을 제고한다.",
        "노사발전재단은 각종 컨설팅 등을 신설해 원·하청, 초기업 단위의 사회적 대화 기반을 마련하고, 주 4.5일제 등 실노동시간 단축 확산을 지원한다.",
        "한국고용노동교육원은 ▲ 청소년 등 노동약자 노동권 보호 ▲ 노사갈등 사전 예방 ▲ 근로·산업안전감독관 등 고용노동행정종사자 전문역량 강화 ▲ 전 생애 노동교육 체계 구축 등을 추진한다.",
        "김영훈 장관은 모두발언에서 \"업무보고에 참석한 기관들의 핵심 역할은 위험, 임금·복지 등 노동시장의 격차를 해소해 '일터 민주주의'를 실현하는 것\"이라며 \"무엇보다도 안전이 기본인 지속 가능한 성장을 위해 노동 현장의 위험 격차 해소에 총력을 다해야 한다\"고 강조했다.",
        "한편 김 장관은 업무보고 후 토의 시간에 박종길 이사장에게 \"소의 이익이 없는데 쿠팡이 왜 행정소송을 하는지 모르겠다\"고 지적하며 현재 소송 진행 상황을 물었다.",
        "박 이사장은 \"산재 사고는 개별 실적 요율에 영향이 있지만, 질병은 반영이 안 된다\"면서 \"이 때문에 이전에도 비슷한 행정소송을 할 때 실익이 없다는 이유로 각하·기각됐고, 이번에도 각하되지 않을까 한다\"고 답했다.",
        "김 장관은 이후 고용노동교육원과의 토의 시간에도 \"쿠팡이 산재를 은폐하고 노동조합을 인정하지 않는 등 여러 움직임이 있었는데, 이런 작은 것들을 막지 못하니 엄청난 정보 유출로까지 이어졌다고 본다\"고 지적했다. (끝)"
    ]
}