{
    "title": "신안 해상서 267명 탄 여객선 좌초…3시간여만에 승객 모두 구조(종합2보)",
    "date": "2025-11-20 10:58:35",
    "content": [
        "신안 해상서 267명 탄 여객선 좌초…3시간여만에 승객 모두 구조(종합2보)사고 충격에 27명 통증 호소…승객들, 해경 함정 나눠타고 목포로 이송李 \"인명피해 없도록 신속히 사고 수습…구조현황 실시간 공개\" 지시",
        "(신안=연합뉴스) 조근영 장아름 정회성 기자 = 전남 신안 해상에서 260여 명을 태운 대형 여객선이 좌초해 3시간 10분 만에 승객 전원이 구조됐다.",
        "20일 목포해경에 따르면 전날 오후 8시 17분께 전남 신안군 장산면 장산도 남방 족도에 2만6천546t급 여객선 퀸제누비아2호가 좌초했다는 신고가 접수됐다.",
        "퀸제누비아2호는 승객 246명과 승무원 21명 등 총 267명을 태우고 당일 오후 4시 45분께 제주에서 출발해 오후 9시께 목포항에 도착할 예정이었다.",
        "여객선은 장산도 인근 무인도인 족도 위에 선체가 절반가량 올라서며 좌초한 것으로 알려졌다.",
        "해경과 소방 당국은 좌초 당시 충격으로 27명이 통증을 호소한 것으로 집계했으며 큰 부상은 아닌 것으로 알려졌다.",
        "사고 수습 초기 여객선 앞머리 쪽에 깨진 구멍이 발견됐다는 소식도 전해졌으나 침수는 발생하지 않았다.",
        "일부 승객은 사회관계망서비스(SNS)를 통해 \"쾅 소리가 난 뒤 배가 기울었다\", \"모든 승객은 구명조끼 착용하라는 안내방송이 나와 조끼 입고 맨 위에 올라와 있다\"고 사고 상황을 실시간으로 전파했다.",
        "해경은 현장에 경비정 등을 급파해 승객 안전을 확보했고, 사고 발생 3시간 10분 만인 오후 11시 27분께 함정과 연안 구조정 등을 이용한 구조를 마쳤다.",
        "승객들은 모두 해경 함정 등으로 옮겨타 목포해경 전용부두로 이송됐다.",
        "1차 출발 인원이 오후 11시 10분께 부두에 처음 도착했으며 마지막 출발 인원은 자정을 넘긴 이날 0시 40분께 도착했다.",
        "해경은 경비함정 17척, 연안 구조정 4척, 항공기 1대, 서해 특수구조대 등을 구조에 동원했다.",
        "여객선 내 승객과 승무원 전원은 구명조끼를 착용하고 구조를 기다렸으며 어린이, 임신부, 노약자 등이 우선 구조된 것으로 알려졌다.",
        "승객들은 사다리를 이용하지 않고 배 후미 차량을 싣는 램프를 연결해서 경비함정에 옮겨탔다.",
        "승무원 21명은 예인 등 후속 절차를 위해 사고 현장의 선내에서 대기 중이다.",
        "여객선 예인은 오전 1시 10분께 만조 시간대에 착수할 예정이다.",
        "무인도에 좌초한 선체를 예인선들이 바다에 다시 띄우면 목포항까지 자력으로 이동한다는 계획이다.",
        "해경은 현장 수습을 마치는 대로 사고 원인 조사에 본격적으로 착수한다.",
        "퀸제누비아2호는 씨월드고속훼리가 운항하는 길이 170m·너비 26m·높이 14.5m의 대형 카페리로 최대 여객 정원은 1천10명, 적재 용량은 3천552t이다.",
        "2021년 12월 취역했으며 2024년 2월 말부터 목포-제주 항로를 운항하기 시작했다.",
        "이날 퀸제누비아2호에는 승객 외에도 차량 118대가 실렸다.",
        "아랍에미리트(UAE)를 국빈 방문 중인 이재명 대통령은 \"인명 피해가 없도록 신속히 사고 수습에 나서고 국민이 안심할 수 있도록 구조 현황을 실시간 공개하라\"고 지시했다.",
        "김민석 국무총리와 윤호중 행정안전부 장관, 전재수 해양수산부 장관, 더불어민주당 정청래 대표, 국민의힘 송언석 원내대표 등도 가용 자원을 최대한 동원해 신속하고 안전하게 인명을 구조하라고 주문했다.",
        "도민들의 사고 소식을 접한 김영록 전남지사는 현장을 찾아 수습을 지원했다.",
        "구조 완료 후 목포해경 전용부두에서 기자들과 만난 김 지사는 \"인명 피해가 없어 대단히 다행이라고 생각한다. 사고 원인에 대해 선사 측 과실이 드러난다면 해양수산부와 해경이 조치할 것으로 보인다\"고 말했다[https://youtu.be/0IIl-NdJI6k](끝)"
    ]
}