{
    "title": "이례적 양상에 피해 커진 남해안 적조…어민 안전망은 '취약'",
    "date": "2025-09-04 14:49:51",
    "content": [
        "이례적 양상에 피해 커진 남해안 적조…어민 안전망은 '취약'폭염·호우·풍향 영향, 외해 아닌 내해서 발생…대응 여유 부족기후 변동성에 적조 예측 어렵지만 재해보험 가입률 24.8%에 그쳐",
        "(남해=연합뉴스) 박정헌 기자 = 올여름 경남 남해안에 발생한 대규모 적조는 폭염과 집중호우, 정체된 해수가 복합적으로 작용하며 형성된 조건 속에서 발생한 것으로 나타났다.",
        "4일 국립수산과학연구원 등에 따르면 이번 적조는 과거와 다른 이례적 양상을 보이며 6년 만에 큰 피해를 내고 있다.",
        "과거 적조는 통상 전남 고흥, 여수 외해에서 발생해 조류를 타고 남해안으로 확산하는 형태였다.",
        "이 때문에 적조가 확산하는 동안 남해안에 인접한 남해군과 거제·통영시 등은 적조 대책을 마련해 대응할 여유가 있었다.",
        "그러나 올해는 어장이 밀집한 남해안 내해에서 먼저 관찰돼 어민들이 속수무책으로 피해를 볼 수밖에 없었다.",
        "이처럼 적조가 외해가 아닌 내해에서 먼저 생긴 이유는 크게 폭염과 폭우, 풍향이 꼽힌다.",
        "올해의 경우 지난달 하순부터 강하게 불어온 남서풍 계열의 바람이 연안의 뜨거운 표층수를 바깥 바다로 밀어내면서, 안쪽 해역의 수온이 오히려 하강하는 현상이 발생했다.",
        "그 결과 연안은 적조가 번식하기 가장 좋은 20도 중후반의 적정 수온을 유지하게 됐고, 이는 대규모 적조 발생의 촉매제가 됐다.",
        "이는 지난 몇 년간의 상황과 확연히 대비된다.",
        "과거에는 폭염으로 인해 바다 수온이 28도를 넘어 30도에 육박하는 경우가 잦았다.",
        "이처럼 극단적인 고수온 환경에서는 적조 생물이 제대로 성장하지 못해 일부 발생에 그쳤다.",
        "게다가 8월 경남 일대에 집중호우가 내리면서 생활하수와 농업용 비료 등이 평소보다 훨씬 많은 양으로 바다에 흘러 들어가 질소와 인 등 먹이를 풍부하게 공급했다.",
        "이와 같은 조건이 겹치며 남해에 적조 생물이 번식하기 좋은 '최적의 조건'이 조성된 것이다.",
        "게다가 남해는 복잡한 해안선과 많은 섬으로 둘러싸여 해수의 흐름이 정체된 곳이 많다.",
        "풍부한 먹이와 높은 수온이 결합한 적조가 고밀도로 응집돼 피해를 더욱 키웠다.",
        "전문가들은 이번 적조의 이례적 양상이 단순한 우연이 아니라 기후변화의 영향이라고 분석한다.",
        "특히 지구의 기온과 해양 환경에 큰 영향을 미치는 라니냐 발생 우려가 커지고 있어 앞으로 적조 피해가 더 심해질 수 있다는 전망도 나온다.",
        "라니냐는 동태평양 해수면 온도가 낮아지는 현상이다.",
        "한반도에는 여름철 폭염과 가뭄, 또는 집중호우 등 극단적 기상 현상을 유발하는 것으로 알려졌다.",
        "기후 변동성은 해수 온도를 급변시키고 육지의 오염 물질 유입을 늘려 적조 발생 조건을 더욱 불안정하게 만들 수 있다.",
        "박태규 국립수산과학원 해양수산연구사는 \"향후 해양환경 변동성이 극심해지면서 적조 발생 불확실성도 커질 것\"이라며 \"외해에서 먼저 발생해 내해로 밀고 들어오는 양상에도 변화가 생길 수밖에 없다\"고 말했다.",
        "이처럼 예측하기 어려워진 자연재해 속에서 어업재해보험은 어민들의 중요한 안전망이다.",
        "그러나 이번 피해 어가의 4분의 1가량만이 보험에 가입한 것으로 나타났다.",
        "지난 6월 기준 경남 어류 양식어가 보험 주계약 가입률은 24.8%에 불과했다.",
        "보험 가입률이 저조한 가장 큰 원인은 높은 보험료에 있다.",
        "적조 피해는 고수온 특약에 가입해야 보상받을 수 있는데, 이 특약 보험료가 일반 보험의 3배에 달한다.",
        "게다가 여러 품종을 양식할 경우 어종별로 따로 가입해야 해, 남해군 한 어가는 연간 보험료로 연간 6억원을 부담해야 한다고 산정된 경우도 있었다.",
        "여기에 보험금을 받으면 다음 해 보험료가 20∼40% 할증되는 제도도 어민들을 망설이게 하는 요인이다.",
        "피해를 보상받더라도 다음 해의 높은 보험료 때문에 가입을 포기하는 악순환이 반복되는 것이다.",
        "현재 국비 70%가 지원되지만, 나머지 부담분은 지자체와 어민이 나눠 내야 해 재정이 열악한 지역에서는 실질적 지원이 부족한 상황이다.",
        "남해군 관계자는 \"어종이나 태풍·저수온 등 재해 종류에 따라 각기 보험에 가입해야 하므로 어민 부담이 클 수밖에 없다\"며 \"국비 지원 비율을 더 높이고, 할증 제도 부담을 완화하는 등 대책이 필요하다\"고 설명했다. (끝)"
    ]
}