{
    "title": "리스본 명물 '푸니쿨라' 탈선…15명 사망, 한국인 등 23명 부상(종합2보)",
    "date": "2025-09-04 11:46:23",
    "content": [
        "리스본 명물 '푸니쿨라' 탈선…15명 사망, 한국인 등 23명 부상(종합2보)언덕 오르내리는 전차로 관광객 많이 이용…부상 한국인 여성 병원 이송목격자들 \"전속력으로 질주하다 건물 들이받고 골판지처럼 부서져\"리스본 시장 \"도시에 비극\"…포르투갈 정부 '국가 애도의 날' 지정",
        "(서울=연합뉴스) 권영전 김아람 기자 = 포르투갈 리스본에서 3일(현지시간) 언덕을 오르내리는 전차인 푸니쿨라가 선로에서 벗어나는 사고가 발생해 15명이 숨지고 한국인 등 23명이 다쳤다고 외신들이 보도했다.",
        "한국 외교부와 포르투갈 SIC 방송 등에 따르면 부상자 중에는 한국인 여성도 1명 포함됐다. 이 여성은 상프란시스쿠 자비에르 병원으로 이송됐으나 현재 상태는 알려지지 않았다.",
        "사망자들의 신원도 아직 정확히 파악되지 않고 있다.",
        "포르투갈 국립응급의료원은 부상자 중 5명이 위독한 상황이며, 부상자 중에는 아동도 포함됐다고 밝혔다. 사상자 중 외국인이 얼마나 되는지는 알려지지 않았다.",
        "사고는 이날 오후 6시께 푸니쿨라를 고정하는 케이블이 느슨해지면서 차량이 통제력을 잃고 건물과 충돌하면서 일어났다.",
        "소셜미디어들에 올라온 현장 영상에는 승객들을 태우고 운행하던 노란색 푸니쿨라 한 대가 선로 옆으로 뒤집혀 잔해와 연기에 휩싸인 모습이 담겼다.",
        "영상과 사진에는 구조대원들이 사고 차량에서 승객들을 구조하고, 선로에 있던 다른 차량에서 승객들이 빠져나오는 장면도 포착됐다.",
        "뉴욕타임스에 따르면 목격자인 테레사 다보는 현지 언론에 \"전차가 브레이크를 잡지 못하고 통제 불능 상태였다\"며 \"아래 있던 다른 전차와 충돌할 것 같아서 (현장에 있던 사람들이) 모두 도망치기 시작했는데 커브길에서 넘어져 건물을 들이받았다\"고 당시 상황을 전했다.",
        "다른 목격자도 \"전차가 가파른 길을 전속력으로 질주하다 건물에 부딪혀 골판지 상자처럼 부서져내렸다\"고 말했다.",
        "또다른 목격자는 차량이 하강을 완료하기 직전에 통제력을 잃은 것으로 보였고 사고 직후 안에 있던 승객들이 비명을 지르는 것을 들었다고 전했다.",
        "건물 경비원인 파울루 발레로는 전차가 자신이 있던 건물을 향하는 것을 보고 밖으로 뛰쳐나갔다.",
        "그는 사고가 난 전차가 뒤틀린 금속 파편을 따라 프레임이 접혀 있었다면서 바닥에 쓰러진 피해자들도 목격했다고 말했다.",
        "경찰관들도 출동해 사고 현장을 조사했으며, 포르투갈 검찰도 공식 수사를 개시할 것이라고 밝혔다.",
        "카를루스 모에다스 리스본 시장은 이날 오후 8시 30분까지 모든 부상자가 병원으로 이송됐다면서 \"오늘은 우리 도시에 비극적인 날로, 리스본은 애도에 잠겨 있다\"고 말했다.",
        "포르투갈 정부는 사고 다음 날인 4일을 국가 애도의 날로 지정했다.",
        "마르셀루 헤벨루 드소자 포르투갈 대통령은 성명에서 비극적인 이번 사고 희생자들에게 애도를 표하며 당국이 조속히 사고 원인을 규명하기를 바란다고 밝혔다.",
        "우르줄라 폰 데어 라이엔 유럽연합 집행위원장도 사회관계망서비스(SNS)에 \"유명한 '글로리아' 노선의 탈선 소식을 접해 슬픕니다\"라고 애도했다.",
        "푸니쿨라는 언덕이 많은 리스본의 가파른 경사를 오르내리는 케이블 열차로, 리스본을 상징하는 교통수단이자 연간 350만명 이상이 이용하는 관광 명물이다.",
        "포르투갈은 140여 년 역사를 지닌 이 전차를 지난 2002년 국가기념물로 지정하기도 했다.",
        "사고가 난 글로리아 노선은 1885년 개통했으며, 도심의 중심가인 헤스타우라도레스 광장에서 출발해 바이루 알투 언덕 위 전망대까지 오른다.",
        "리스본 도심의 가파른 언덕을 오가는 푸니쿨라 3개 노선 중에서 가장 긴 구간을 운행하며 알칸타라 전망대 등 인기 관광지를 연결해 여행객들이 많이 이용한다.",
        "이 노선은 지난 2018년에도 바퀴 정비 부실로 탈선 사고를 겪었으나, 당시에는 부상자가 없었다.",
        "운영사 카리스에 따르면 푸니쿨라 한 대는 42명을 태울 수 있다. 사고 차량은 지난해 마지막으로 정비됐다고 카리스의 페드루 지 브리투 보가스 사장은 취재진에게 전했다.",
        "rice@yna.co.kr(끝)"
    ]
}