{
    "title": "금호타이어 광주공장 화재는 '과실'…공장장 등 4명 송치(종합)",
    "date": "2025-09-04 11:44:46",
    "content": [
        "금호타이어 광주공장 화재는 '과실'…공장장 등 4명 송치(종합)산업오븐 발화…최근 5년간 17회·올해에만 5회 반복광주경찰 \"가능성·위험성 충분히 예견…주의의무 다하지 않아\"",
        "(광주=연합뉴스) 정회성 기자 = 근로자 수천명의 고용 위기를 촉발한 금호타이어 광주공장 화재는 '사람의 과실이 빚어낸 재난'(人災)으로 규명됐다.",
        "경찰은 올해에만 5차례 반복됐던 동일 화재의 재발 방지를 소홀히 한 회사 관계자들에게 형사 책임이 있다고 결론 내렸다.",
        "광주경찰청 형사기동대는 4일 업무상과실치상 및 업무상실화 혐의로 불구속 입건한 A씨 등 금호타이어 임직원 4명을 검찰에 송치한다고 밝혔다.",
        "이들 4명은 금호타이어 광주공장의 공장장(50대), 소방·안전 분야 책임자(40대) 및 관리자(30대) 등으로 화재를 예방해야 할 업무상 주의의무를 다하지 않은 혐의를 받는다.",
        "광주 광산구 금호타이어 광주공장에서는 지난 5월 17일 오전 7시 2분께 화재가 발생해 부상 3명(직원 1명·소방관 2명) 등 인명피해가 나고 정련동 등 주요 생산설비가 소실됐다.",
        "화재는 정련동 2층에 있는 약 10㎡ 크기의 산업용 오븐 장치에서 시작한 것으로 확인됐다.",
        "타이어 원재료인 생고무를 예열하는 해당 장치에서 발생한 화재는 이번 사건 이전에 최근 5년간 17회(올해 5회) 반복됐고, 불이 소방설비 등에 의해 자동 진화된 사례는 단 2차례에 그쳤다.",
        "그런데도 사측은 정밀 분석과 점검, 위험성 평가 등 재발 방지를 위한 근본적인 대책 없이 재료 및 설비 관리를 해 온 것으로 조사됐다.",
        "화재 발생에 대비한 오븐 장치 안팎의 자동소화설비 및 확산방지장치는 점검 관리가 제대로 이뤄지지 않아 정상 작동하지 않았다.",
        "소방·안전 교육과 훈련은 일부 직원을 대상으로만 형식적으로 이뤄졌다.",
        "화재 경보와 방송 전파의 사각지대 탓에 신속한 전파가 이뤄지지 않아 뒤늦게 대피하던 직원이 중상을 입은 것으로 파악됐다.",
        "다친 직원은 정련동 3층 내 휴게실에 머물고 있었다. 그는 화재 발생 17분 뒤 동료가 보낸 카카오톡 메시지를 보고 불이 난 사실을 인지했다.",
        "3층 휴게실 등 일부 공간에는 경보·방송 장치가 설치되지 않았고, 시설 경비와 급식 조리 등에 종사하는 근로자 일부도 화재 경보와 대피 방송을 듣지 못한 것으로 조사됐다.",
        "오븐 장치에서 어떻게 불이 시작됐는지는 화재 규모가 크고 피해가 광범위한 탓에 끝내 규명하지 못했다.",
        "해당 장치는 1차 가공을 마친 합성고무를 취급한 다른 오븐들과 달리 잡풀 등 이물질이 섞인 생고무를 전담했다.",
        "이물질에 열이 가열되면서 불꽃이 튀었을 것이라는 분석은 추정 단계에서 더 나아가지 못했다.",
        "경찰은 이 때문에 원재료 관리를 담당한 직원의 신병 처리 방향을 현재 검토 중이다.",
        "초기 수사 단계에서 절차적으로 입건했던 대표이사에게는 범죄 혐의점이 없다고 판단했다.",
        "산업안전보건법 등 관련 법규는 안전 책임자를 공장장으로 규정하는 데다, 대표이사와 부사장 등 경영자들은 안전 분야 현안을 직접 챙기지 않아 이번 사고에 직·간접 책임이 없는 것으로 결론 내렸다.",
        "박동성 광주경찰청 형사기동대장(총경)은 \"이 사건 화재와 인명 피해는 공장 측이 가능성과 위험성을 충분히 예견할 수 있는 상태에서 필요한 주의 의무를 다하지 못해 발생한 것으로 판단된다\"고 수사 결과를 발표했다.",
        "금호타이어는 대형 화재로 가동을 멈춘 광주공장을 부분 복구해 올해 안에 재가동하고, 2028년 1월을 목표로 전남 함평 신공장 이전도 추진하고 있다.",
        "2023년 말부터 시작된 대유위니아 경영 악화에 금호타이어 대형 화재까지 더해지면서 광산구는 고용위기 선제대응지역에 지정됐(끝)"
    ]
}