{
    "title": "휘발유 뿌리고 불붙이니 5초후 연기 가득…지하철 안전 검증(종합)",
    "date": "2025-09-04 17:08:37",
    "content": [
        "휘발유 뿌리고 불붙이니 5초후 연기 가득…지하철 안전 검증(종합)서울교통공사, 방화 대비 전동차 객실·설비품 안전성 실험연기 뒤덮여도 바닥·의자 불타진 않아…승객 대피 훈련도",
        "(서울=연합뉴스) 정수연 기자 = 소방관이 지하철 열차 바닥에 휘발유 2L를 뿌리고 점화기를 가져다 대자 찰나의 순간에 화염이 치솟았다.",
        "5초가 채 지나지 않아 불이 난 지하철 칸 전체가 검은 연기로 뒤덮였다.",
        "4일 경기도 고양시 서울교통공사 지축차량기지에서 진행된 전동차 화재 시연 현장은 마치 지난 5월 31일 발생한 지하철 5호선 방화 현장을 방불케 했다.",
        "서울교통공사는 이날 서울소방재난본부와 합동으로 전동차 객실과 실내 설비품 6종에 대한 화재 시연을 했다.",
        "5호선 방화 사건 이후 불연성·난연성인 전동차 내장재의 실제 성능을 확인하고 연기 확산 속도, 유해가스 성분 등을 종합적으로 분석해야 한다는 지적이 나온 데 따른 것이다.",
        "폐차가 예정된 420편성 전동차를 지상 선로 위에 두고, 소방관 1명이 이 전동차 5호차 바닥에 휘발유를 쏟은 뒤 방화하는 방식이다.",
        "서울교통공사 직원 40명이 실제 승객들이 대피하는 시간을 측정하기 위해 4·6호차에 나눠 탑승했다.",
        "이 전동차는 승하차를 위한 문은 전부 닫혀있고 열차 객실 사이 통로만 열려 있었다.",
        "이날 하루 승객 역할을 맡은 직원들은 검은 연기가 퍼지는 것을 보고 즉시 옷으로 입과 코를 막고 대피하기 시작했고, 3분이 채 지나지 않아 열차 끝 칸으로 이동한 뒤 문을 열고 모두 대피했다.",
        "전동차 열 감지 센서가 화재를 감지, 방화 후 30초께 \"긴급 상황입니다\", \"5호차에서 화재가 발생했습니다\"라는 안내 방송도 나왔다.",
        "방화 후 3∼4분이 지나 휘발유가 다 타버리자 불길과 검은 연기도 잦아들기 시작했다. 불길은 바닥이나 의자, 벽, 천장으로 번지지 않았고 소방관이 사용한 점화기 플라스틱 커버만 불에 타고 있었다. 약 10분이 지나자 플라스틱 커버도 자연 연소해 불꽃이 모두 사라졌다.",
        "불이 모두 꺼진 직후 5호차에 가 보니, 천장이 검게 그을려 있었고 매캐한 냄새가 났다.",
        "발화 지점 바로 위 LED 조명을 감싸는 흰색 커버는 뜨거운 열기에 변형된 듯 축 늘어져 있었다.",
        "그런데도 바닥이나 의자, 벽면, 통로 등에 불이 옮겨붙은 흔적은 찾아볼 수 없었다.",
        "전동차의 내장판, 단열재, 의자, 바닥재, 연결막, 손잡이 등은 철도안전법에서 요구하는 화재 안전 최우수등급(4등급)을 만족하는 불연·난연 재질로 구성됐기 때문이다.",
        "다만, 몇 초가 지나지 않아 5호차에 검은 연기가 퍼진 만큼 실제 상황에서 승객들이 미처 대피하지 못했다면 인명피해로 이어질 가능성도 배제할 순 없다.",
        "공사는 이날 전동차 설비품 6종에 대한 안전성 검증도 했다.",
        "내장판, 단열재, 의자, 바닥재, 연결막, 손잡이 샘플을 거치대에 고정하고 화염원(토치)을 20초간 방사하는 방식인데, 모두 검게 그을리거나 일부 뒤틀림만 발생했을 뿐 불에 타지 않았다.",
        "이날 현장을 점검한 오세훈 서울시장은 \"5호선 방화 사건 때 인명 피해가 없었지만 언제 있을지 모르는 사건 사고를 대비해 무엇을 더 보완하고 준비할지 다시 한번 챙겨보자는 취지\"라고 말했다.",
        "이어 \"기관사가 일인다역을 해야 하는 상황에서 과연 효율적으로 대응할 수 있는지도 점검하겠다\"고 덧붙였다.",
        "백호 서울교통공사 사장은 \"5∼9호선은 기관사가 1명인 1인 승무제로, 1명이 대응하기 어려운 면도 있어 관제와 기관사가 얼마나 유기적으로 소통할 수 있는지 체크했다\"면서 \"최근 배터리가 발화하는 사건이 있었는데 지하철 승객은 일정 규모 이상의 배터리를 소지할 수 없게끔 법을 개정해 달라고 국토교통부에 건의하겠다\"고 밝혔다(끝)"
    ]
}