{
    "title": "산재사망 SPC공장 직접 찾은 李대통령 \"죽지않는 사회 만들겠다\"",
    "date": "2025-07-25 11:49:22",
    "content": [
        "산재사망 SPC공장 직접 찾은 李대통령 \"죽지않는 사회 만들겠다\"SPC 임직원·타업체 공장장들과 현장 간담회…연일 '산재 예방' 메시지 \"저도 산재 피해자…돈 때문에 안전·생명 희생하는 것 바꿔야\"",
        "(서울=연합뉴스) 설승은 기자 = 이재명 대통령이 지난 5월 근로자가 기계에 끼어 사망해 여론의 질타를 받고 있는 SPC삼립 시화공장을 25일 직접 방문했다.",
        "이 대통령은 이날 경기 시흥의 SPC삼립 시화공장에서 가진 '중대산업재해 발생 사업장 현장 간담회'에서 \"산업 현장에서 유명을 달리한 노동자들의 명복을 빈다\"며 \"죽지 않는 사회, 일터가 행복한 사회, 안전한 사회를 꼭 만들겠다\"고 말했다.",
        "앞서 지난 5월 이 공장의 크림빵 생산라인에서는 50대 여성 근로자가 컨베이어에 윤활유를 뿌리는 일을 하다 상반신이 기계에 끼여 사망하는 사고가 발생했다.",
        "노동 현장에서의 사고와 인권 침해에 각별한 관심을 표명해 온 이 대통령이 직접 산재 사망사고가 난 공장을 찾아 그 심각성을 재차 환기하려는 차원이다.",
        "간담회에는 허영인 SPC 그룹 회장, 김범수 SPC삼립 대표이사, 김지형 SPC 컴플라이언스위원장, 김희성 SPC삼립 안전보건총괄책임자 및 김인혁 SPC삼립 노조위원장과 현장 노동자를 비롯해 SPC 임직원들이 대거 자리했다.",
        "강희석 CJ푸드빌 음성공장장, 이정현 크라운제과 대전공장장 등 다른 식품업체 공장 책임자도 참석했다.",
        "정부와 대통령실에서는 김영훈 고용노동부 장관과 김용범 정책실장, 문진영 사회수석 등이 배석했다.",
        "이 대통령은 \"저도 노동자 출신이고 산업재해 피해자이기도 한데, 그로부터 수십 년의 세월이 지났음에도 여전히 노동 현장에서 죽어가는 노동자들이 너무 많다\"는 말로 모두발언을 시작했다.",
        "과거 소년공 시절 야구 글러브 공장에서 일하다 프레스에 팔이 끼여 장애를 안게 자신의 경험을 언급한 것이다.",
        "이 대통령은 \"떨어져서 죽고, 깔려서 죽고, 끼어서 죽는 산재가 불가피하게 우발적으로 예측 못 한 상태에서 발생하면 이해되지만, 똑같은 현장에서 똑같은 방식으로 똑같은 사고가 반복되는 건 문제가 있다\"고 지적했다.",
        "그러면서 \"예측할 수 있고 방지도 할 수 있는데 왜 똑같은 일이 벌어지나\"라며 \"추측할 수 있는 원인 중 하나는 예방을 위한 비용과 사고가 났을 때의 대가가 균형이 맞지 않기 때문일 가능성이 높다\"고 했다.",
        "이 대통령은 \"개별 사건마다 원인을 분석해봐야 하겠지만 돈과 비용 때문에 안전과 생명을 희생하는 것이라면 그건 정말로 바꿔야 한다\"고 강조했다.",
        "또 \"대한민국이 세계 10대 경제 강국이라고 하고 소위 국내 소득이 4만 달러에 가까운 선진국이라는데 현장만큼은 선진국같이 보이지 않아 앞으로 고용노동부 장관이 할 일이 많을 것 같다\"고 언급했다.",
        "이 대통령은 \"꼭 여기서 벌어졌던 사건뿐만 아니라 OECD(경제협력개발기구) 국가 중 최고를 자랑하는 산재 사망률을 줄이기 위한 현실적이고 구체적인 방안의 단초를 마련해보면 좋겠다\"고도 했다.",
        "이어 \"자살률도 전 세계에서 가장 높다고 하고, 교통사고와 산재도 많고 너무 사람들이 많이 죽어간다\"고 재차 지적하면서 \"새 정부는 각종의 사유로 너무 많은 사람이 죽어가는 대한민국의 현실을 근본적으로 바꿔보겠다는 생각을 갖고 있다\"고 강조했다.",
        "그러면서 \"행복한 사회가 못 될지라도 불행 때문에 스스로 목숨을 끊는 일은 최소화해야 하지 않겠나\"라고 덧붙였다.",
        "이 대통령은 지난 17일 수석보좌관회의에서 산업재해에 대해 \"엄정히 책임을 물어야 한다\"고 했고, 지난 22일 국무회의에서도 \"산업재해 사망 1위 국가라는 소리가 더는 나오지 않게 잘 대처해달라\"고 주문하는 등 산업 현장 안전을 강조해왔다.",
        "이날 찾은 SPC삼립 시화공장 사망 사고 발생 직후에도 당시 대선 후보였던 이 대통령은 \"반복된 산재 사고의 구조적 원인을 명백히 규명해야 한다\"고 촉구했었다(끝)"
    ]
}