{
    "title": "[위험의 외주화] ③ \"핵심은 원·하청 구조 해소…안전시스템 촘촘히\"",
    "date": "2025-06-08 07:00:11",
    "content": [
        "[위험의 외주화] ③ \"핵심은 원·하청 구조 해소…안전시스템 촘촘히\"\"김용균 특조위 권고사항 이행 점검해야…설비·인력에 투자 필요\"",
        "(태안=연합뉴스) 김소연 강수환 기자 = 화력발전소에서 노동자가 안타깝게 목숨을 잃는 사고가 더는 반복되지 않으려면 원·하청 구조를 개선하는 게 무엇보다도 중요하다고 노동계는 입을 모은다.",
        "노동자를 직고용해 원청의 안전 관리 책임을 강화하고 안전 시스템을 더 촘촘하게 구축해야만 안타까운 희생을 막을 수 있다고 강조한다.",
        "◇ 위험은 아래로, 더 아래로 향한다…\"고용구조 단순화해야\"",
        "노동계는 한국서부발전의 2차 하청업체 소속인 고(故) 김충현씨 사망 사례는 화력발전소 폐쇄를 앞두고 위험이 아래로, 더 아래로 가장 취약한 집단에 모여들고 있다는 단적인 사례라고 분석한다.",
        "한국서부발전에서 원청인 한전KPS로, 원청의 하청인 한국파워O&M으로 내려갈수록 안전 관리가 소홀해지고, 책임은 가장 하부의 하청업체에 전가하면서 발생한 사고인 만큼 원·하청 구조를 해소해 사각지대를 없애야 한다고 강조한다.",
        "김용균 씨 사고를 조사한 특별노동안전조사위원회(특조위) 조사위원이었던 남우근 한국비정규노동센터 소장은 \"김용균 씨 사고 이후 공기업에 대한 안전 관리가 강화되고 있지만, 그런 지침이 여전히 원청에만 머물고 있다\"며 \"하청·재하청으로 내려갈수록 사업장 규모가 작아지다 보니 위험관리 역량도 낮아질 수밖에 없다\"고 지적했다.",
        "특조위원으로 활동했던 조성애 전국공공운수노조 노동안전보건국장은 \"근본적인 원인은 비정규직과 정규직 사이에 업무 소통의 문제로, 서부발전이 명령을 내려도 여러 하청업체·단계를 거치다 보면 현장은 복잡하고 불안해진다\"며 \"직접 고용으로 이런 문제를 정리해야 한다\"고 밝혔다.",
        "역시 특조위원이었던 전주희 서교인문사회연구실 연구원도 \"화력발전소를 폐쇄하기 전에 외주화 문제를 끝내야 한다\"며 \"폐쇄 이후 공공 재생에너지 시스템이 구축되더라도 원·하청 구조가 해결되지 않으면 안타까운 사고는 반복될 것\"이라고 경고했다.",
        "특조위 간사였던 권영국 민주노동당 대표도 고용구조 단순화를 우선 과제로 꼽았다.",
        "◇ \"경영책임자 중심 관리·감독 체계 강화해야\"",
        "권영국 대표는 또 안전 시스템을 촘촘히 마련하고, 중대재해 처벌 등에 관한 법률을 철저하게 적용해야 한다고 주장했다.",
        "권 대표는 \"안전을 담보할 수 있는 시설이 갖춰져 있느냐도 중요하다\"며 \"경영책임자를 중심으로 여러 위험 요소를 확인·점검하고 감독하는 체계가 구성돼 작동돼야 한다\"고 강조했다.",
        "이어 \"그동안 중대재해처벌법을 무력화하려는 시도가 많았다\"며 \"노동자의 안전을 지키기 위해서는 중대재해처벌법을 엄격하게 적용하고 책임을 분명하게 하는 것도 중요하다\"고 덧붙였다.",
        "화력발전소 폐지를 앞뒀더라도 안전 시스템 강화를 위한 인력과 설비 등에 대한 투자가 계속 이뤄져야 한다는 제언도 나온다.",
        "조성애 국장은 \"2인 1조 근무를 하고 관리·감독의 사각지대를 없애려면 인력 충원이 필수적\"이라며 \"이건 당장이라도 해결할 수 있는 문제\"라고 강조했다.",
        "전주희 연구원은 \"김충현 씨 사망사고는 발전소 폐쇄를 앞두고 위험이 가장 취약한 집단으로 모여들고 있다는 게 드러난 사례\"며 \"시급하게 김용균 특조위의 권고사항 이행 여부를 다시 한번 점검할 때\"라고 말했다.",
        "태안화력 고 김충현 비정규직 노동자 사망사고 대책위원회 \"6년 전 약속을 이제는 지켜야 한다\"며 김용균 특조위의 권고 사항을 이행하라고 촉구하고 있다.",
        "이에 이재명 대통령 당선 후 대통령실이 \"이전 정부와 달리 이 정부에서만큼은 노동자가 더 눈물을 안 흘리도록 하겠다\"고 약속한 점에 노동계는 주목하고 있다.(끝)"
    ]
}