{
    "title": "산불피해 복구 어떻게…\"본격 장마철 오기 전 응급복구 완료\"",
    "date": "2025-05-02 17:39:56",
    "content": [
        "산불피해 복구 어떻게…\"본격 장마철 오기 전 응급복구 완료\"복구계획 주요 내용 Q&A…'산불사태' 국민성금 1천710억원 모금",
        "(서울=연합뉴스) 양정우 기자 = 중앙재난안전대책본부는 경북·경남·울산 지역에서 발생한 산불 피해액을 1조818억원으로 확정하고, 복구비용으로 1조8천809억원을 지원하겠다고 2일 발표했다.",
        "시도별 복구비 규모는 경북이 1조8천317억원으로 대부분을 차지했다. 경남 392억원, 울산 89억원, 그 외 지역은 주민등록부 거주지 관할 시·군·구에서 지원하는 구호금 등 11억원을 지원한다.",
        "중대본은 본격적인 우기인 6월 이전에 산불피해 생활권 지역 내 토사유출 및 산사태 방지 등 응급 복구 작업을 우선 완료하기로 했다.",
        "산불 사태 이후 재해구호협회 등을 통해 모인 국민 성금은 지난달 30일 기준 1천710억원으로, 향후 기부금협의회를 통해 합리적인 지원기준을 마련할 예정이다.",
        "다음은 이번 복구계획과 관련해 중대본이 배포한 Q&A 자료를 정리한 것이다.",
        "-- 금번 산불 피해자에 대한 지원사항은",
        "▲ 산불로 전소된 주택은 기존 지원금에다가 규모에 따라 최대 6천만원을 추가 지원하고, 기부금도 배분해 최소 1억원 이상 지원할 계획이다. 피해가 극심한 6개 농작물과 8개 산림작물은 지원단가를 실거래가 수준으로 현실화했다.",
        "농·임산물 대파대(재식재를 위한 종자·묘목대 등 비용)는 기존 60∼70%에서 100%로, 가축·농기계·농·축산시설 지원율도 35∼50%에서 45∼100%로 상향한다.",
        "주 생계 수단인 농·축산업 등의 분야에 피해를 봐 생계유지가 곤란해 지원하는 생계비는 기존 1개월분에서 최대 12개월까지 상향 지원한다.",
        "소상공인은 지원금을 기존보다 2배 상향한 1천만원을, 피해 중소기업에 대해서는 시설 철거 및 폐기물 처리를 지원한다.",
        "-- 보험 미가입자에 대해 피해지원을 하는 것으로 알고 있다. 일부 지원 단가를 상향하면 보험 가입자가 역으로 손해 보는 상황은 아닌가",
        "▲ 보험 미가입 농가는 기존의 대파대와 생계비로는 피해를 충분히 보상받지 못해 지원을 강화했으나, 정책보험의 실효성 유지를 위해 정부의 직접 지원이 보험을 상회하지 않는 범위 내에서 확대한다.",
        "-- 마을 전체가 소실된 지역에 대한 지원방안은",
        "▲ 지역 특성을 살린 생업을 이어갈 수 있도록 마을 공동체 기능을 복원하는 '마을단위 복구'를 추진한다. 도로, 상하수도 등 기반 시설과 커뮤니티센터 등 주민 편의 시설을 구축해 주거환경과 생활여건을 개선한다.",
        "-- 다가오는 여름철 우기에 대한 2차 피해 방지 대책은",
        "▲ 여름철 호우에 대비해 응급 복구하고, 우기 전까지 위험목 제거 등 위험 요인 사전 제거를 통해 2차 피해 예방에 나설 계획이다. 산불 피해 생활권 지역은 토사유출 방지, 산사태 방지 등 응급복구를 우선 완료하고, 사면 안정화 등 항구복구는 우선순위를 선정해 연내 완료할 계획이다.",
        "-- 6월부터 시작하는 호우 기간 이전 이재민의 임시주거시설 입주가 완료돼야 할 것으로 보이는데 현재 입주율은 어느 정도인가",
        "▲ 임시주거시설(임시조립주택·LH임대)의 희망 세대는 지난 1일 기준 모두 2천729세대다. 이 중 192세대가 입주를 완료해 입주율은 7.0%다. 본격적인 장마철 이전에 입주를 완료할 수 있도록 지자체와 함께 최선을 다하겠다.",
        "-- 산불 피해 이재민 대부분이 고령으로, 심리적인 상심과 트라우마가 클 것으로 예상되는데 어떤 대책이 추진되고 있는가",
        "▲ 보건복지부 국가트라우마센터를 중심으로 통합심리지원단을 구성해 경로당·마을회관 등을 찾아가는 심리지원을 제공해왔다. 그간 심리상담 9천900건 등 1만4천610건의 지원이 이뤄졌다. 심리상담을 원하는 국민은 누구나 심리상담을 받을 수 있도록 24시간 핫라인(☎ 1577-0199)을 운영하고 있다.",
        "-- 국민성금 지원 기준은 어떻게 되는가",
        "▲ 지난달 30일 기준으로 구호협회와 적십자사, 공동모금회 등 모집기관에서 약 1천710억원을 모금했다. 우선 이재민의 생활안정을 위해 긴급생계비 300만원 지원을 시작했다. 모금기관, 지자체 등이 참여하는 기부금협의회를 통해 배분항목과 규모 등 합리적인 지원기준을 마련해 지급할 예정이다.(끝)"
    ]
}