{
    "title": "폭염시 2시간 일하면 20분 휴식 보장…고위험사업장 4천곳 점검",
    "date": "2025-07-15 15:11:11",
    "content": [
        "폭염시 2시간 일하면 20분 휴식 보장…고위험사업장 4천곳 점검사업주 보건조치 위반 시 5년 이하 징역·5천만원 이하 벌금온열질환 예방 장비 지급·불시 지도 및 점검 강화",
        "(서울=연합뉴스) 김은경 기자 = 오는 17일부터 폭염 속 일하는 노동자에게 2시간마다 20분 이상 휴식을 보장하는 게 의무화된다.",
        "정부는 이번 규정 개정안이 현장에서 철저히 준수될 수 있도록 폭염 고위험 사업장 약 4천여곳을 중심으로 불시 지도·점검에 나선다.",
        "고용노동부는 체감온도가 33도 이상인 경우 2시간마다 20분 이상 휴식 시간을 부여하도록 하는 조항을 포함한 산업안전보건기준에 관한 규칙 개정안을 17일부터 시행한다고 15일 밝혔다.",
        "개정안에 따르면 이 조항은 현장 여건에 따라 1시간마다 10분 이상의 휴식을 부여하는 등 다양한 방식으로 적용할 수 있다.",
        "작업의 성격상 휴식을 부여하기 매우 곤란한 경우에는 노동자의 체온 상승을 줄일 수 있는 개인용 냉방장치를 가동하거나 개인용 보냉장구를 착용하게 한 경우 예외가 인정된다.",
        "노동부는 또 35도 혹은 38도 이상의 폭염 작업 시 매시간 15분씩 휴식 공간에서 휴식을 제공하게 하는 등 추가 조치를 해야 한다고 권고했다.",
        "개정안에는 폭염 상황에서 일하는 노동자의 생명과 건강을 보호하기 위해 사업주가 해야 할 보건조처가 명문화됐다.",
        "사업주는 31도 이상 폭염 작업 시 냉방·통풍장치 가동, 작업시간대 조정, 주기적인 휴식 부여 등에 나서야 한다. 시원한 물을 충분히 비치하고, 온열질환(의심)자 발생 시 119에 즉각 신고해야 한다.",
        "노동부는 50인 미만 소규모 폭염 고위험 사업장 약 1만여곳에 이동식 에어컨, 제빙기 등 온열질환 예방 장비를 7월 말까지 총예산 350억원을 들여 지원한다.",
        "택배·배달 등 이동노동자들의 온열질환 예방을 위해서는 지방자치단체, 플랫폼 운영사 등과 '시원한 물과 쉼터 제공', '쉬어가며 배달하기' 등 지도 활동을 공동으로 진행한다.",
        "노동부 관계자는 \"택배·배달 노동자들은 일하는 형태와 장소 등이 일반 근로자들과 달라 대책을 똑같이 적용하기 어렵지만, 이들을 폭염으로부터 보호해야 한다는 데는 모두 공감하고 있다\"며 \"이분들에 대한 보호 방안을 시행 규칙에 어떻게 담을 수 있을지 검토가 필요하다\"고 설명했다.",
        "이주노동자 다수 고용 사업장에는 관계 부처, 지방자치단체 등과 협업해 17개 모국어로 제작한 '폭염안전 5대 기본수칙'을 안내하고 현장 점검을 추진한다.",
        "노동부는 규칙 개정안이 현장에서 철저히 준수될 수 있도록 불시 지도·점검을 강화할 계획이다.",
        "다음 주부터 9월말까지 폭염 고위험 사업장 약 4천여곳을 중심으로 폭염안전 5대 수칙과 휴게시설 설치 의무 이행 여부를 불시에 지도·점검한다. 대상 사업장은 온열질환자(의심자)가 발생했거나 법 위반 제보가 있는 사업장, 건설·조선·물류·택배 및 이주노동자 다수 고용 사업장 등이다.",
        "지도·점검 과정에서 발견한 법 위반 사항은 우선 시정해 즉시 개선하도록 할 방침이다.",
        "이번 규칙에 명시된 보건 조치의 경우 위반 시 5년 이하의 징역 또는 5천만원 이하의 벌금, 사망자가 나올 시 7년 이하의 징역 또는 1억원 이하의 벌금을 받을 수 있다.",
        "열사병으로 중대재해가 발생한 사업장은 작업을 중지시킨 후 중대재해처벌벌법 위반 여부를 수사할 예정이다.",
        "권창준 노동부 차관은 \"시행 첫해인 만큼 규칙 개정안이 현장에서 철저히 준수될 수 있도록 모든 행정력을 동원하겠다\"며 \"지방자치단체와 협업해 이동노동자를 비롯한 모든 일하시는 분들이 폭염으로부터 보호될 수 있도록 총력 대응할 것\"이라고 밝혔다. (끝)"
    ]
}