{
    "title": "산불 키우는 소나무 보존사업…\"활엽수림으로 자연 변화 필요\"",
    "date": "2025-05-14 07:01:03",
    "content": [
        "산불 키우는 소나무 보존사업…\"활엽수림으로 자연 변화 필요\"대구 함지산 산불, 화재 취약한 소나무에 피해 집중…활엽수는 살아남아대대적인 소나무재선충병 방제 사업 재검토 논의 시점",
        "(대구=연합뉴스) 황수빈 기자 = 산림 당국의 소나무재선충병 방제 사업이 지난달 말 발생한 대구 함지산 산불 피해를 더 키웠다는 지적이 나오고 있다.",
        "전문가들은 소나무에 비해 상대적으로 산불에 강한 활엽수 비중이 자연스럽게 높아질 수 있도록 소나무재선충병 방제 사업 규모를 줄여야 한다고도 목소리를 냈다.",
        "지난 12일 오전, 대구 북구 조야동 함지산 입구.",
        "이곳은 소나무재선충병 방제사업 대상지로 산림이 소나무 위주로 구성돼있다.",
        "산으로 올라가는 입구에 들어서자 회색빛으로 변한 산림이 펼쳐졌다.",
        "바람이 불 때마다 불탄 나무의 매캐한 냄새가 코를 찔렀다.",
        "입구를 지나 산골짜기를 따라 올라가 보니 새카맣게 탔거나 열기에 누렇게 마른 소나무가 여기저기 보였다.",
        "반면 산불에도 살아남아 초록빛을 띤 활엽수가 군데군데 있었다.",
        "산골짜기를 따라 300여ｍ를 더 걸어 들어갔지만 길 양옆에 살아남은 나무는 대부분 활엽수였다.",
        "하늘에서는 바라본 모습은 더 분명했다.",
        "전문가들이 연합뉴스가 촬영한 사진을 분석한 결과, 움푹 들어간 산골짜기 일대에 살아남은 나무는 대부분 활엽수인 것으로 나타났다.",
        "이시영 강원대 방재전문대학원 명예교수는 \"능선 위로 검게 된 부분들은 소나무가 있는 지역이었고 계곡부에 파란색으로 살아남은 나무는 활엽수로 보인다\"고 분석했다.",
        "홍석환 부산대 조경학과 교수도 \"(사진상) 검게 탄 것은 소나무림, 누렇게 말라 있는 것은 소나무가 열기에 의해 죽은 부분\"이라며 \"파랗게 살아 있는 건 활엽수로 보인다\"고 했다.",
        "실제로 환경부가 2022년 제작한 생태·자연도를 보면 대구 함지산 일대 골짜기에는 산불에 상대적으로 강한 활엽수인 상수리나무 군락이 형성돼있다.",
        "산불 피해를 본 능선 일대는 생태·자연도 상으로 대부분 소나무 군락이다.",
        "사방에서 접근해온 불길에서 살아남은 활엽수 군락도 이날 포착됐다.",
        "이에 대해 홍 교수는 \"소나무림에 조금만 활엽수가 섞여 있어도 산불 피해가 매우 줄어든다\"고 말했다.",
        "활엽수와 소나무의 산불 피해가 대비되는 모습이 포착되면서 산림 당국의 소나무 보존사업이 산불 규모를 키웠다는 지적이 나온다.",
        "방제 사업의 역설인 셈이다.",
        "홍 교수는 소나무 수가 줄도록 놔두고 그 자리를 상대적으로 산불에 강한 활엽수가 자연스레 채울 수 있게 해야 한다고 지적했다.",
        "산림 당국은 소나무를 고사시키는 소나무재선충병을 막기 위해 매년 대대적인 방제 사업을 벌이고 있다.",
        "함지산도 방제 사업 대상지로 매년 수천 그루의 소나무가 베어진다.",
        "홍석환 교수는 \"산림청의 숲가꾸기 사업으로 인해 활엽수림으로의 변화가 늦어져 산불이 커진 것으로 분석된다\"며 \"(소나무재선충병 방제 사업이 없었다면) 진작에 활엽수림으로 바뀌었다\"고 말했다.",
        "반면 소나무가 매년 빠르게 줄어들고 있어서 이를 보존할 필요가 있다는 의견도 있다.",
        "강호덕 동국대 바이오환경과학과 교수는 \"소나무는 매년 200만 그루가 고사하고 있어서 오히려 보존이 필요하다\"며 \"실화나 방화에 대해 처벌을 강화해 화재를 미연에 방지하거나 민가·도로와 가까운 산림에 활엽수를 심는 방안이 적절하다\"고 말했다.(끝)"
    ]
}