{
    "title": "이범석 \"오송참사 당시 미호강 관리 책임은 환경부 장관에 있어\"",
    "date": "2025-06-12 17:08:58",
    "content": [
        "이범석 \"오송참사 당시 미호강 관리 책임은 환경부 장관에 있어\"이상래 전 행복청장 \"하천점용허가가 안전관리 의무 부과한 것 아냐\"미호천교 확장 시공사 전 대표까지 중대시민재해 혐의 전면 부인오송참사 유족들 \"뻔뻔하게 책임 떠넘기고 중대재해처벌법 부정\" 분통",
        "(청주=연합뉴스) 이성민 기자 = 14명의 목숨을 앗아간 오송 지하차도 참사와 관련해 중대재해처벌법상 중대시민재해 혐의로 재판에 넘겨진 이범석 청주시장과 이상래 전 행정중심복합도시건설청장 등이 첫 재판에서 혐의를 전면 부인했다.",
        "청주지법 형사합의22부(한상원 부장판사)는 12일 이 시장과 이 전 청장, 미호강 내 미호천교 확장공사 시공사 전 대표 A씨에 대한 첫 공판을 열었다.",
        "이 시장 측은 \"사고 발생의 원인이 된 공사 구간은 하천 점용허가를 받은 행복청이 점용하는 구역이며, 관련 법령상 하천 유지·관리 업무는 청주시가 아닌 환경부 장관에게 있다\"며 \"시는 해당 구간 하천에 대한 실질적인 운영·관리 주체에 해당하지 않는다\"고 주장했다.",
        "이어 \"시는 중대재해처벌법상 안전보건 확보 의무도 모두 성실히 이행했다\"고 덧붙였다.",
        "앞서 검찰은 관계 법령상 하천 관리 책임이 환경부에서 충북도를 거쳐 청주시로 위임됐다고 보고 이 시장을 최고 관리책임자로 기소했다.",
        "그러나 청주시는 \"하천공사가 진행되는 경우 하천법 규정에 따라 (해당 공사에 대한) 준공 고시 다음 날부터 위임받은 지자체의 유지보수 업무가 시작된다\"면서 문제의 구간은 청주시의 유지보수 대상이 아니라고 주장해왔다.",
        "이 시장은 이날 재판에 들어가기에 앞서 기자들을 만난 자리에서도 \"재판 과정에서 청주시에 법적 관리 책임이 없다는 것을 잘 설명드리겠다\"고 말했다.",
        "이 전 청장 측도 법정에서 \"일반적인 과실치사 사건에서 주의 의무 위반은 시공간과 행위에 있어서 근접성이 충족됐는지가 요건이 되는데, 행복청은 이 부분들에 대한 근접성이 매우 낮았다\"며 \"해당 구간에 대한 관리·운영 책임이 있다는 공소사실의 기본적인 전제 사실을 부인한다\"고 했다.",
        "그러면서 \"하천 점용허가를 받은 자는 제방 등을 포함한 하천을 사용할 수 있는 권한을 취득한 것이지, 안전관리 의무까지 부담하는 것이 아니다\"며 \"행정법적 원리를 볼 때 안전관리 의무는 이를 이행하지 않았을 때 부과된 권한을 취소할 수 있는 수준에 머무르는 것이지, 형사처벌의 사유는 될 수 없다\"고 주장했다.",
        "A씨 측도 \"시공사는 통상 공사 현장 내 특정 시설물에 한정해서 안전보건 관리체계를 구축하지 않고 전체 공사 전반에 적용될 수 있는 안전보건 관리체계를 구축한다\"며 \"관계 법령상 문제의 제방은 하천관리청이 실질적으로 지배·관리하면서 위험 요소를 확인했어야 했던 것으로 보인다\"고 혐의를 부인했다.",
        "이은경 오송참사유가족협의회 공동대표는 재판을 방청한 후 기자들을 만나 \"피고인들은 뻔뻔하게 책임을 떠넘기면서 중대재해처벌법의 입법 취지를 부정했다\"며 \"어떻게 권리는 있는데 책임은 없다는 것이냐. 지켜보는 내내 답답함을 이루 말할 수 없었다\"고 분통을 터뜨렸다.",
        "앞서 검찰은 이 시장이 제방의 유지·보수 주체인데도 안전관리에 필요한 예산과 인력 현황을 점검하지 않아 담당 공무원들의 위법·부실한 업무수행을 초래했다고 보고 그를 재판에 넘겼다.",
        "이 전 청장은 제방 안전점검 주체로서 공사 현장을 중대시민재해 예방 대상에 포함하지 않고, 안전관리 실태를 점검·개선하지 않고 방임한 혐의가 적용됐다.",
        "검찰은 문제의 임시제방을 시공한 업체의 전 대표 A씨와 법인도 같은 혐의로 재판에 넘겼다.",
        "이들은 2022년 1월 27일부터 중대재해처벌법이 시행된 이래 중대시민재해 혐의로 기소된 첫 사례다.",
        "참사 발생 장소인 오송읍 궁평제2지하차도의 최고 관리책임자인 김영환 충북지사는 업무 처리 절차에 문제가 없었다는 이유로 검찰이 불기소 처분했으나, 유족들은 그에 대한 재수사를 요구하면서 대전고검에 항고한 상태다.",
        "오송 지하차도 참사는 폭우가 쏟아진 2023년 7월 15일 오전 8시 40분께 청주시 흥덕구 오송읍 궁평2지하차도 인근 미호강 제방이 터지면서 유입된 하천수로 당시 지하차도를 지나던 시내버스 등 차량 17대가 침수되고 14명이 숨진 사고다.",
        "미호천교 확장공사 과정에서 임시제방을 부실하게 축조하고 방치한 게 참사의 직접적인 원인으로 지목됐다.",
        "ch(끝)"
    ]
}