{
    "title": "李대통령, 이태원 참사 현장 방문…\"안전 마인드 통째로 바꿔야\"(종합)",
    "date": "2025-06-12 18:14:10",
    "content": [
        "李대통령, 이태원 참사 현장 방문…\"안전 마인드 통째로 바꿔야\"(종합)수해 대비태세 점검도…\"세월호·이태원참사, 다 피할 수 있었던 재난\"\"예측가능한 사고가 무관심, 방치 때문에 벌어지는 경우 절대로 없어야\"李, 안전관리 업무 공무원 권한강화·보상안 등 인사개편안 마련 지시",
        "(서울=연합뉴스) 설승은 황윤기 기자 = 이재명 대통령은 12일 오후 서울 용산구의 이태원 참사 현장을 방문하고, 수해 대비 태세를 점검하는 등 국민 안전 대책 마련을 강조했다.",
        "이 대통령은 이날 서초구 한강홍수통제소에서 장마철 수해 대비 태세를 살핀 뒤 이태원 참사 현장으로 향했다.",
        "이 대통령은 이태원 참사 장소인 이태원역 1번 출구 인근에 조성된 추모 공간 '10·29 기억과 안전의 길'을 찾아 헌화하고 고개 숙여 묵념하며 희생자들을 기렸다.",
        "강유정 대변인은 브리핑에서 \"이 대통령이 한강홍수통제소를 점검한 후 이태원 참사 현장 참배를 긴급히 결정했다\"고 밝혔다.",
        "강 대변인은 \"이 대통령은 현장에서 이곳이 사람들이 밀집했던 곳인지, 지금 분향소는 여전히 있는지, 참사 현장에 놓인 설치물은 누가 설치한 것인지 등을 물었다\"고 설명했다.",
        "이어 \"현장에서 만난 시민들은 이 대통령에게 악수와 사진 촬영을 요청했고, 상인들은 관리비도 못 낼 정도로 힘들다며 서민들의 삶이 나아지는 정치를 펴달라고 당부했다\"고 전했다.",
        "이 대통령은 참사 현장 바닥에 새겨진 '우리에겐 아직 기억해야 할 이름들이 있습니다'라는 글귀를 살펴보고, 현장 관계자들과 이야기를 나누며 약 10분 간 머무른 뒤 현장을 떠났다.",
        "이에 앞서 이 대통령은 한강홍수통제소에서 현장 점검회의를 열고 약 1시간 20분 동안 장마철 홍수 예·경보 시스템 등을 점검했다.",
        "이 대통령은 예측 가능한 재난 발생엔 엄정히 책임을 묻겠다면서도 기피 업무로 여겨지는 재난·안전 분야를 담당하는 공무원 처우 개선을 약속했다.",
        "이 대통령은 \"안전에 관한 생각, 안전 부서에 대한 마인드를 통째로 바꿨으면 싶다\"며 \"인력 배치부터 업무 성과 보상 체계도 근본적으로 바꿨으면 싶다\"고 밝혔다.",
        "이 대통령은 \"국민의 생명과 안전을 지키는 일이 정말로 중요한 일인데 생색이 별로 안 나는 일이라 소홀하기 쉽다\"며 \"안전 관리 부서는 대우도 별로라 기피 부서 비슷하게 되어있다\"고 지적했다.",
        "그러면서 이 대통령은 세월호 참사와 이태원 참사, 오송 지하차도 참사를 거론하며 \"조금 신경 썼으면 다 피할 수 있었던 재난 사고들\"이라고 말했다.",
        "이어 \"최소한 이재명 정부에선 그런 일은 절대로 벌어질 수 없다는 점을 분명히 말씀드린다\"며 \"예측 가능한 사고가 무관심, 방치 때문에 벌어지는 경우는 절대로 없도록 해야한다\"고 주문했다.",
        "이 대통령은 \"사후적 책임도 아주 엄격하게 물을 수밖에 없다\"며 \"생각을 바꾸면 좋겠다. 국민의 생명과 안전과, 재난·피해를 막는 것이 가장 중요하다\"고 거듭 강조했다.",
        "그러면서 \"잘 먹고 잘사는 문제, 민생 문제도 중요하지만 가장 중요한 건 국민 생명과 안전을 지키는 일이라는 것을 공직자들이 각별히 마음에 새겨두면 좋겠다\"고 당부했다.",
        "또한 이 대통령은 \"억압적 수단만으로는 안 되고 보상체계를 분명히 해야 한다\"며 \"인사 문제에 근본적 대책을 수립했으면 좋겠다\"고 밝혔다.",
        "강 대변인은 브리핑에서 이 대통령이 안전 관리 담당 공무원의 권한 강화와 지위 제고, 보상안을 포함한 인사 개편안을 고안해달라고 지시했다고 전했다.",
        "강 대변인은 \"(이 대통령이) 책임이 무거운 만큼 권한 역시 확대돼야 한다며 안전 관리 직책의 위상과 권한을 강화하고 업무 성과에 대한 충분한 보상이 필요하다고 했다\"라고 부연했다",
        "대선 수락 연설에서도 국민 안전을 강조한 이 대통령은 취임 이튿날인 5일에도 안전치안점검회의를 연 바 있다.",
        "이 대통령은 회의에서 세월호 참사, 이태원 참사, 오송 지하차도 참사 등을 언급하며 \"예측되는 사고·사건이 발생하는 경우 엄정히 대응하겠다\"고 말했다(끝)"
    ]
}