{
    "title": "유기견 구조비행 중 사망한 한국계…슬픔 딛고 몰려든 봉사자들",
    "date": "2025-12-29 10:42:50",
    "content": [
        "유기견 구조비행 중 사망한 한국계…슬픔 딛고 몰려든 봉사자들AP통신, 김석씨 사망 1주기 맞아 구조비행 계속하는 '석의 아미' 조명\"김씨도 기뻐할 것\"…유기동물 구조 위한 조직적인 모금 활동도",
        "(서울=연합뉴스) 김승욱 기자 = 미국 버지니아주 시골의 한 비행장에 착륙한 경비행기에서 내린 개 13마리와 고양이 3마리는 어리둥절하거나 주변을 경계하는 모습이었다. 일부는 신나 보이기도 했다.",
        "이 반려동물들은 다른 경비행기로 옮겨지기 전 비행장 풀밭에서 가벼운 산책을 하며 용변을 봤다. 이들은 미국 남부의 포화 상태인 동물 보호소에서 북부의 임시 보호처나 구조단체로 이송되는 과정에 있다.",
        "햇살이 눈 부신 일요일이던 지난달 23일, 이들을 이송한 단체의 이름은 '석의 아미'(Seuk's Army)다. 지난해 11월 24일 유기견 구조를 위한 비행을 하다 사고로 숨진 한국계 조종사 김석(사망 당시 49세) 씨를 추모하기 위해 만들어진 단체다.",
        "아미는 군대라는 의미도, 뜻을 같이 하는 이들이라는 의미도 있다. 인기그룹 방탄소년단의 팬클럽 이름이기도 하다.",
        "자원봉사자들은 이날 평소의 약 두 배에 달하는 117마리의 동물을 실어 날랐다. 김씨의 사망 1주기를 기리기 위해서였다.",
        "AP 통신은 28일(현지시간) '김씨의 비극적인 비행기 추락 사고는 어떻게 반려동물 구조 자원봉사단을 탄생시켰나'라는 제목의 기사를 통해 '석의 아미' 활동을 조명했다.",
        "서울에서 태어난 김씨는 9살 때 가족을 따라 미국에 이민했다. 대학 졸업 후 금융계에서 일했지만, 어릴 적 꿈을 좇아 2019년 비행훈련 프로그램을 이수했다.",
        "이후 유기 동물들을 구조해 보호소로 이송하는 단체 '파일럿 앤 퍼스'(Pilots n Paws)에서 일하던 그는 지난해 11월 24일 유기견 세 마리를 태우고 비행하다가 뉴욕주 산맥에서 추락해 숨졌다. 유기견 셋 중 두 마리는 살아남아 입양됐다.",
        "김씨 사망으로 슬픔에 잠긴 그의 동료 중 일부는 '더는 이 일을 못 할 것 같다'며 낙담했다고 한다.",
        "하지만 김씨의 동료 조종사인 클레이 파크허스트는 \"비행사들은 비행의 위험을 감수해야 한다\"는 점을 상기시키며 다른 동료들을 위로했다. 파크허스트는 동물들을 태우고 비행할 때마다 김씨를 떠올리고, 추락 현장을 지날 때면 추모의 의미로 날개를 흔든다고 한다.",
        "김씨의 안타까운 사고 소식은 미국 전역에 알려졌다. 새로운 자원봉사자들이 몰려오면서 이들은 김씨의 사망 전보다 2∼3배에 달하는 유기동물을 수송하고 있다.",
        "그동안 조종사들은 개인 비행기를 사용하고 시간당 수백 달러에 이르는 비행 비용을 직접 부담해왔다. 하지만 최근에는 5㎞ 자선 달리기 대회를 여는 등 조직적인 모금 활동을 시작했다고 한다.",
        "미국에서는 매년 수백만 마리의 개와 고양이가 동물 보호소에 들어오고 이 중 수십만 마리는 공간 부족 등의 이유로 안락사된다. '석의 아미'는 안락사 위기에 처한 유기동물들을 새 가정으로 입양 보내 수많은 생명을 구하고 있다.",
        "사망 1주기이던 지난달 23일 버지니아주의 비행장에서 유기동물 이송 작업을 하던 자원봉사자들은 김씨의 얼굴이 새겨진 티셔츠를 입고 있었다.",
        "옮겨탈 경비행기의 출발 시간이 다가오자 목줄을 한 개와 고양이들은 엉성하게 줄을 선 채 안절부절못했다. 핏불 믹스견인 엄마 제니와 7마리의 강아지, 주인이 사망한 43㎏짜리 대형견 데이지, 주인의 이혼 과정에서 버려진 사냥개 카퍼 등은 곧 새 주인을 만날 예정이다.",
        "'석의 아미' 공동 설립자이자 대표인 시드니 갤리 씨는 김씨를 떠올리며 \"모두가 슬픔을 절실히 느끼고 있다\"면서도 \"우리가 이렇게 많은 개와 함께 있는 것을 보면 그도 정말 기뻐할 것\"이라고 말했다.(끝)"
    ]
}