{
    "title": "코로나19로 떨어진 학력 회복세…중3 국어, 고2 수학 향상",
    "date": "2025-07-22 12:00:02",
    "content": [
        "코로나19로 떨어진 학력 회복세…중3 국어, 고2 수학 향상교육부, 2024년 중3·고2 대상 '학업성취도 평가 결과' 발표여학생이 남학생보다, 대도시가 읍면 지역보다 전반적으로 학력 우수",
        "(서울=연합뉴스) 박성진 기자 = 코로나19 기간 떨어졌던 중·고등학생의 학력이 수업 정상화에 힘입어 회복세를 보인 것으로 나타났다.",
        "그러나 대도시와 읍면 지역의 학력 격차는 여전해 교육계가 풀어야 할 과제로 남았다.",
        "교육부와 한국교육과정평가원은 22일 이런 내용이 담긴 '2024년 국가수준 학업성취도 평가' 결과를 발표했다.",
        "이 평가는 학생들의 학업 성취 수준 현황과 변화 추이를 체계적으로 분석하기 위해 매년 실시된다.",
        "중3과 고2 전체 학생의 약 3%를 표본으로 추출해 국어, 수학, 영어 교과별 학업 성취 수준을 4수준(우수 학력), 3수준(보통 학력), 2수준(기초 학력), 1수준(기초학력 미달) 등 4단계로 진단한다.",
        "지난해 9월 실시된 이번 평가에는 전국 524개교에서 2만7천606명의 중·고교생이 참여했다.",
        "◇ 중3 국어 보통 학력 이상 증가…고2 수학 기초학력 미달 감소",
        "중3 국어 보통과 우수학력(3수준 이상) 비율은 지난해 66.7%로 전년보다 5.5%포인트(p) 늘었다.",
        "고2 수학의 기초학력 미달(1수준)은 12.6%로, 전년 대비 4.0%p 줄었다.",
        "수학 기초학력 미달인 고2 학생 비율은 2023년도 16.6%로 국가수준 학업성취도 평가가 표본집단 평가로 전환된 2017년 이래 최고치를 찍었다가 다시 감소세로 돌아섰다.",
        "교육부는 고2 수학 기초학력 미달 학생이 감소한 결과와 관련해 성취도가 낮은 학생에 대해 관심을 갖고 지도한 것을 그 원인으로 꼽았다.",
        "이를 제외한 중3과 고2 다른 과목에서는 통계상 의미가 있는 변화가 확인되지 않았다.",
        "교육부 관계자는 작년 학업성취도 평가 결과에 대해 \"2020년 코로나19가 발생하면서 평가 결과가 나빴다가 2023년부터 회복됐다\"면서 \"2024년은 2023년보다 좀 더 코로나19 이전으로 돌아가는 것으로 통계분석 결과가 나왔다\"고 말했다.",
        "이 관계자는 '코로나19 시기 학업 성취도가 낮은 것이 대면 수업 대신 화상 수업으로 진행됐기 때문이냐'는 질문에 \"당시에는 학교가 정상적으로 운영될 수 없었다\"며 \"학교 수업의 중요성을 말해준다고 본다\"고 응답했다.",
        "성별로는 여학생이 남학생보다 학업 성적이 뛰어난 것으로 나타났다.",
        "보통과 우수학력 비율은 여학생이 중·고등학교 모두 국어, 영어 교과에서 남학생보다 높았으며 기초학력 미달 비율은 중·고등학교 모두 여학생이 모든 교과에서 남학생보다 낮았다.",
        "◇ 중3 대도시 학업성취도 읍면 지역보다 우수",
        "지역 규모에 따른 학력 격차는 고등학교보다 중학교에서 현저하게 드러났다.",
        "교육부가 지역 규모별로 분석한 결과 중3은 모든 교과에서 보통과 우수학력 비율이 대도시가 읍면 지역보다 높았으며 기초학력 미달 비율은 모든 교과에서 대도시가 읍면 지역보다 낮았다.",
        "예를 들면 중3 수학에서 보통 학력 이상 비율은 대도시가 55.8%로 읍면(37.3%)보다 20%p가량 높았다.",
        "이처럼 대도시 학업 성취도가 읍면보다 월등하게 높은 데는 다양한 국적과 배경을 가진 이주배경 학생 존재가 영향을 끼친 것으로 분석됐다.",
        "교육부 관계자는 \"읍면 학생은 감소하는데 이주배경 학생은 증가하면서 학업 성취도가 낮아질 수밖에 없다\"면서 \"읍면 지역 교육 여건을 개선하고 기초학력 보장제도에 최선을 다하겠다\"고 밝혔다.",
        "다만 의무교육으로 전체를 평가 대상으로 한 중학교와 달리 고교 평가 결과는 지역보다는 일반과와 자율고, 특목고 등 학교 유형별로 차이가 있는 것으로 나타났다.",
        "◇ 학교생활 행복도 전년과 비슷한 수준",
        "학업성취도 평가와 함께 실시한 학교생활 행복도 조사에서는 행복도를 '높음'으로 답한 중3 비율이 58.0%로 1년 전보다 0.6%p 하락했다.",
        "고2는 이 비율이 62.4%로 1%p 상승했다.",
        "교과에 대한 자신감, 가치, 흥미, 학습 의욕에 대한 설문 조사 결과 중3 국어에 대한 '자신감 낮음' 비율이 13.0%로 전년보다 1.9%p 늘었다.",
        "고2에게서는 유의한 변화는 없었다.",
        "김천홍 교육부 책임교육정책관은 \"올해 중3 국어, 고2 수학에서 특히 성취 수준이 유의하게 향상되는 등 성과가 일부 있었으나 교과에 대한 자신감과 흥미가 낮게 나타났다\"며 \"이런 결과에 주목해 학생들의 흥미와 학습 동기를 제고할 수 있도록 교수학습 방법 개선 등에 힘쓰겠다\"라고 말했다.",
        "su(끝)"
    ]
}