{
    "title": "호우 피해복구에 성금·물품지원 답지…10대그룹 165억원 기부",
    "date": "2025-07-22 10:59:39",
    "content": [
        "호우 피해복구에 성금·물품지원 답지…10대그룹 165억원 기부삼성 30억원, SK·현대차·LG 20억원…침수제품 수리·생필품 기부 이어져",
        "(서울=연합뉴스) 조성흠 김보경 임성호 기자 = 지난 16∼20일 쏟아진 집중호우로 수십명에 이르는 사망·실종자가 나오는 등 큰 피해가 발생하자 수해 복구와 이재민 지원을 위해 기업과 경제계가 팔을 걷어붙였다.",
        "기업들이 기부한 성금은 현재까지 165억원 이상 모였고, 식료품·생필품 기부, 침수 가전·자동차 무상 수리, 대출 상환 유예 등 기업별 지원활동도 함께 진행되고 있다.",
        "22일 재계에 따르면 삼성과 SK, 현대차, LG 등 4대 그룹은 피해를 본 수재민 지원을 위한 성금으로 총 90억원(삼성 30억원, SK·현대차·LG 20억원)을 기탁했다.",
        "이중 가장 많은 성금을 내놓은 삼성의 기부에는 삼성전자와 삼성디스플레이, 삼성SDI, 삼성전기, 삼성SDS, 삼성생명, 삼성화재, 삼성물산 등 8개 관계사가 참여했다.",
        "전날 4대 그룹 중 가장 먼저 지원을 발표한 현대차그룹은 성금 20억원을 희망브리지 전국재해구호협회에 전달했고, SK그룹과 LG그룹도 모든 관계사의 참여로 각각 20억원을 구호 성금으로 기부했다.",
        "4대 그룹 외 포스코그룹과 한화그룹도 수해 지역의 빠른 피해 복구와 이재민 지원에 써달라며 각각 20억원을 쾌척했다.",
        "이 외에도 롯데그룹과 GS그룹, HD현대(구호물품 포함)가 각 10억원, 신세계그룹이 5억원을 기부해 10대 그룹의 성금 액수는 현재까지 165억원에 이른다.",
        "기업들은 수해 복구와 이재민 지원을 위한 구호 성금을 기탁하는 데 더해 현장 복구에도 직접적으로 나서고 있다.",
        "식료품과 생필품을 제공하고, 침수 가전·자동차 무상 수리에 나서는 한편 금융계열사를 통해 대출 상환을 유예하는 등 기업들은 다방면에서 지원 손길을 내밀고 있다. 또 수해 지역에 인력과 장비를 보내 피해 주민들의 일상 회복도 돕고 있다.",
        "삼성은 임시 대피소에서 생활하는 이재민을 위해 생필품 등으로 구성된 긴급구호키트 1천개와 거주용 천막 300개도 제공하기로 했다.",
        "아울러 삼성전자서비스는 지난 18일부터 수해 복구 특별서비스팀을 파견해 가전제품과 휴대전화 무상점검을 실시 중이다.",
        "삼성카드는 집중호우 피해 고객들이 신용카드 결제대금 청구를 최장 6개월까지 유예하고, 결제 예정 금액을 무이자로 6개월까지 분할 납부할 수 있도록 지원한다.",
        "SK는 성금과 별도로 3억원가량의 구호 물품을 보내는 한편 SK하이닉스(구호 텐트·바닥 매트 지원), SK텔레콤(휴대전화 충전 부스 제공) 등 계열사별로 구호 활동도 펼치고 있다.",
        "현대차그룹은 세탁·방역 구호차량 6대를 투입해 오염 세탁물 처리와 방역 대응을 지원하고, 피해지역 차량 소유 고객을 대상으로 수리 비용을 최대 50％ 할인해주고, 수리 완료 후 무상 세차 서비스를 제공할 예정이다.",
        "LG는 지난 17일부터 충남 아산시와 예산군, 경남 산청 등 피해 지역에 LG전자 서비스 거점을 마련해 가전에 대한 무상 점검 서비스를 지원 중이다. 아울러 LG생활건강을 통해 모포류, 의류, 생활용품 등 이재민에게 필요한 물품들로 구성된 긴급 구호 키트를 전달하고 있다.",
        "이 밖에도 롯데와 신세계 등 유통그룹은 음료와 컵라면, 에너지바. 초코파이류 등 주요 식료품을 경남 산청군과 충남 예산군 이재민 대피소에 전달할 예정이다.",
        "한화생명과 한화손해보험은 집중호우 피해 고객을 대상으로 보험료 납입 및 대출 상환 유예, 사고보험금 접수 편의 등의 특별 지원을 실시한다.",
        "경제단체들도 사회 각계의 도움 손길에 힘을 보탰다.",
        "한국경제인협회는 이날 수해복구 성금 5억원을 전국재해구호협회에 기부했다. (끝)"
    ]
}