{
    "title": "경찰, '옹벽 붕괴사고' 관련 오산시·현대건설 압수수색(종합2보)",
    "date": "2025-07-22 15:43:35",
    "content": [
        "경찰, '옹벽 붕괴사고' 관련 오산시·현대건설 압수수색(종합2보)국토안전관리원도 포함…\"설계, 시공, 유지·보수 자료 모두 확보\"'오산시-경찰-소방 단체방' 주목…차량 매몰 전후 대응상황 살필 듯",
        "(오산=연합뉴스) 강영훈 기자 = 지난 16일 경기 오산시 가장교차로 고가도로의 옹벽이 붕괴해 아래 도로를 지나던 차량 운전자 1명이 숨진 사고와 관련, 경찰이 강제수사에 착수했다.",
        "경기남부경찰청 오산 옹벽 붕괴사고 수사전담팀은 22일 오전 9시를 기해 오산시청, 시공사인 현대건설, 감리업체인 국토안전관리원 등 3곳에 대한 압수수색 영장을 집행했다.",
        "경찰이 이 사고와 관련한 압수수색을 진행한 것은 이번이 처음이다. 사고 발생일로부터는 6일 만이다.",
        "압수수색 대상은 오산시청의 재난안전 관련 부서 및 도로건설·유지·관리 부서, 서울시 종로구 소재 현대건설 본사, 경남 진주시 소재 국토교통부 산하 국토안전관리원 등이다.",
        "중대시민재해 적용 여부에 관해 관심이 쏠리는 가운데 오산시 최고 책임자인 시장의 집무실 등은 압수수색 대상에 포함되지 않았다.",
        "경찰은 압수수색을 통해 붕괴한 도로와 옹벽의 설계부터 시공, 그리고 지금까지 이뤄진 유지·보수 작업에 대한 모든 자료를 확보할 방침이다.",
        "이후 압수물 분석을 통해 공사 단계에서 문제가 없었는지, 그동안 매뉴얼에 맞게 정비가 이뤄졌는지, 사고 위험이 사전에 감지된 바 없는지 등을 살펴볼 계획이다.",
        "경찰이 압수할 자료는 각종 서류와 전자정보인 것으로 알려졌다. 휴대전화 등 개인의 통신장비는 해당하지 않는다.",
        "경찰은 사고 직전 도로 통제 등의 안전 관리가 제대로 됐는지 확인하기 위해 당시 오산시와 경찰, 소방당국 관계자 다수가 참여했던 단체 대화방의 대화 내역도 입수할 예정이다.",
        "단체 대화방은 오픈 채팅방 형태로, 재난에 대비한 기관 간 소통 채널로 활용하기 위해 장마철을 앞둔 지난 6월 개설됐다.",
        "대화방에는 오산시청 공무원 다수와 오산경찰서, 오산소방서 직원들까지 300여명이 참여해왔다고 한다.",
        "사고 당일에는 대화가 활발히 오갔는데, 최초 112 신고 접수(16일 오후 3시 46분)를 받고 출동한 지구대 경찰관들이 도로 파임(포트홀)과 크랙(갈라짐)이 생긴 현장을 사진으로 찍어 올리기도 한 것으로 전해졌다.",
        "경찰은 대화 내용을 바탕으로 사고 전·후 상황을 재구성한 뒤 교통 통제 지점을 정하고, 차량 통행을 제한한 과정 전반이 적절했는지 들여다보기로 했다.",
        "당초 이날 압수수색에 포함된 것으로 알려졌던 도로 보수업체는 주소 이전 등의 문제로 인해 영장 집행 대상에서 제외됐다.",
        "경찰은 도로 보수업체에 대해서는 자료를 임의 제출받기로 했다. 앞서 경찰은 도로 안전진단 업체에 대해서도 임의 제출 형태로 수사에 필요한 자료를 건네받았다.",
        "경찰은 오산시청 등을 대상으로 해 확보한 압수물과 이들 자료를 비교 분석해 보고, 추가 압수수색 여부를 결정할 계획이다.",
        "경찰 관계자는 \"압수수색 영장을 집행 중인 것은 맞지만, 그 이상의 내용은 확인해 줄 수 없다\"고 했다.",
        "지난 16일 오후 7시 4분께 오산시 가장동 가장교차로 수원 방향 고가도로의 10ｍ 높이 옹벽이 무너지며 이 아래 도로를 지나던 승용차를 덮쳐 차량 운전자인 40대 남성이 숨졌다.",
        "사고 원인과 관련해 시우량 39.5㎜의 폭우, 포트홀·크랙 발생에 따른 사고 위험에도 도로 통제를 제대로 하지 않는 등 관계당국의 미흡한 대응, 부실시공 및 허술한 도로 유지·관리 등이 제기되고 있다.",
        "특히 사고 바로 전날 비가 내리면 가장교차로의 옹벽이 붕괴할 우려가 있다는 내용의 민원이 제기됐으나, 오산시는 사고 위험이 없다고 판단하고 즉각적인 조치를 하지 않은 것으로 드러나 논란이 일었다.",
        "경찰은 사고 직후 13명 규모의 전담수사팀을 편성해 수사에 착수했으며, 국토부 역시 사고 조사위원회를 구성해 본격적인 활동에 들어갔다(끝)"
    ]
}