{
    "title": "인천 맨홀 사고도 위험의 외주화…\"원청 책임 강화해야\"",
    "date": "2025-07-07 18:14:25",
    "content": [
        "인천 맨홀 사고도 위험의 외주화…\"원청 책임 강화해야\"재하청에 참변…안전장비 제대로 착용하지 않고 작업한 듯  노동계 \"원청이 위험 업무 직접 수행하는 등 제도 보완해야\"대통령실, 산업재해 책임 강화 법 개정 관련 부처에 지시…강력 조치도 예고",
        "(인천=연합뉴스) 홍현기 기자 = 2명의 사상자가 나온 인천 맨홀 사고를 두고 노동계는 '위험의 외주화'로 인해 또 한 번의 참변이 발생했다고 지적했다.",
        "7일 경찰과 소방 당국에 따르면 이번 사고는 전날 오전 9시 22분께 인천시 계양구 병방동 도로의 맨홀 안에서 발생했다.",
        "일용직 근로자 A(52)씨는 당시 가슴 장화만 착용한 채 맨홀 속으로 들어가 오·폐수 관로 현황을 조사하다가 쓰러졌고 관로 내 물살에 휩쓸리면서 실종됐다.",
        "그는 결국 사고 하루 만인 이날 오전 10시 40분께 굴포천하수처리장 끝 지점에서 숨진 채 발견됐다.",
        "사고 당시 A씨를 구조하러 맨홀 안으로 들어간 오·폐수 관로 조사 업체 대표 B(48)씨도 심정지 상태로 구조돼 중환자실에서 치료받고 있으나 의식을 되찾지 못하고 있다.",
        "경찰은 A씨가 산소마스크 등 안전 장비를 제대로 착용하지 않은 채 작업하다가 사고를 당한 것으로 보고 안전관리 주체 등에 대해 수사를 벌이고 있다.",
        "B씨 업체는 인천환경공단이 지난 4월 발주한 '차집관로(오수관) GIS(지리정보시스템) 데이터베이스 구축용역'의 재하도급 업무를 담당한 것으로 확인됐다.",
        "환경공단 측은 과업 지시서에서 발주처의 동의 없는 하도급을 금지했으나 용역업체는 다른 업체에 하도급을 줬고, 하도급업체는 또 다른 업체에 재하도급을 준 것으로 파악됐다.",
        "노동계는 이번 사고도 앞서 발생한 위험의 외주화로 인한 참변과 유사한 점이 많다고 지적했다.",
        "지난달 2일 한국서부발전 태안화력발전소 기계공작실에서도 재하청 노동자인 고(故) 김충현 씨가 쇠막대를 절삭 가공하다 공작기계에 끼여 숨졌다.",
        "2018년 태안화력 하청 노동자 김용균씨 사망 사고로 위험 업무가 하청에만 떠넘겨지는 문제가 공론화됐으나 유사한 사고가 계속되는 것이다.",
        "김용균씨 사고로 산업안전보건법이 개정됐으나 도급 금지 범위를 유해 화학물질 대상 작업으로 제한하는 등 한계점이 있어 위험의 외주화 문제가 해소되지 못했다고 노동계는 지적한다.",
        "박선유 민주노총 인천본부 정책국장은 \"원청사는 위험 업무 도급을 할 때 안전 계획서 등을 꼼꼼하게 확인하고 작업 지시를 해야 하는데 인천에서 발생한 이번 사고도 원청이 모든 책임을 하청업체에 미루고 면피하게 될까 봐 우려된다\"고 지적했다.",
        "그러면서 \"원청이 위험 업무를 외주화하고 책임 범위에서 벗어나 버리는 일이 반복되면 안 된다\"며 \"원청이 위험 업무를 직접 수행하고 안전관리에도 책임감을 가질 수 있도록 제도적인 보완이 필요하다\"고 강조했다.",
        "이규연 대통령실 홍보소통수석은 이날 브리핑에서 이번 사고와 관련해 \"이재명 대통령이 '일터의 죽음을 멈출 특단의 조치를 마련하라'고 지시했다\"고 전했다.",
        "이 수석에 따르면 이 대통령은 \"현장 안전관리에 미흡한 점이 있었는지 철저히 밝히고, 중대재해처벌법 등 관련 법령의 위반 여부가 있었는지를 조사해 책임자에 대한 엄중한 조치를 취하라\"고 강조했다.",
        "이 수석은 '산업재해 책임 강화를 위한 법 개정 등이 고려될 수 있느냐'는 질문에 \"법 개정에 대해서는 관련 부처에 계속 지시하고 있다. 조만간 가시적인 보고가 이뤄질 것\"이라고 답했다.",
        "이어 \"이번 사고 원인 조사 과정에서 '안전의 외주화' 문제가 발생할 경우 더 강력한 조치가 이뤄질 수도 있을 것\"이라고 덧붙였다. (끝)"
    ]
}