{
    "title": "고령운전자 사고 역대 최다…'시청역' 1년, 지금은 안전할까",
    "date": "2025-06-29 06:55:02",
    "content": [
        "고령운전자 사고 역대 최다…'시청역' 1년, 지금은 안전할까사고 5건 중 1건은 65세 이상 운전자…갈수록 더 늘어면허 반납·페달 오조작 방지 장치 등 보완책은 지지부진",
        "(서울=연합뉴스) 이율립 기자 = 지난해 국내 전체 교통사고에서 가해 운전자가 65세 이상 고령층인 비율이 21.6%로 통계 작성 이후 최고치를 기록했다.",
        "9명의 사망자를 낸 '시청역 역주행 사고'가 내달 1일 발생 1년을 맞는 가운데 고령 운전자 사고 예방을 위한 제도적 노력이 여전히 지지부진하다는 지적이 나온다.",
        "29일 한국도로교통공단 교통사고분석시스템에 따르면 65세 이상 고령 운전자가 낸 교통사고는 2020년 3만1천72건에서 지난해 4만2천369건으로 36.4% 급증했다.",
        "같은 기간 전체 교통사고는 20만9천654건에서 19만6천349건으로 감소하며, 고령 운전자가 낸 사고의 비율은 14.8%에서 21.6%로 껑충 뛰었다. 고령 운전자의 사고 건수와 비율 모두 통계가 존재하는 2005년 이후 최고치다.",
        "고령 운전자 사고의 주된 이유는 노화로 인한 신체 기능 저하로 추정된다. 한국소비자원 조사에 따르면 시야가 제한된 상황에서 어린이가 갑자기 튀어나올 경우 고령 운전자의 브레이크 반응속도는 2.28초로 비고령자(1.20초)의 약 2배에 가까웠다. 시야각도 젊은 사람의 120도에서 절반 수준으로 줄어든다.",
        "시청역 사고의 원인으로 추정되는 페달 오조작으로도 이어지기 쉽다. 삼성화재 교통안전문화연구소가 2019년∼2024년 페달 오조작 사고를 분석한 결과 25.7%가 65세 이상 운전자였다. 지난해 은평구 연서시장 사고, 강북구 햄버거 가게 돌진 사고 등도 모두 고령 운전자가 브레이크 대신 가속페달을 밟으면서 발생한 것으로 조사됐다.",
        "시청역 사고를 계기로 조건부 운전면허제나 고령 운전자 면허 자진 반납 정책 등이 대안으로 제시됐지만 실제 효과로 이어지진 않고 있다.",
        "야간이나 고속도로 운전 금지 등을 조건으로 운전을 허용하는 조건부 운전면허제는 여전히 검토 중이고, 면허 반납은 참여가 저조한 편이다. 지방자치단체에서 면허를 반납하면 현금이나 교통카드를 제공하지만, 서울의 경우 지원액이 연 20만∼50만원에 그쳐 반납률이 3%대에 머무는 것으로 알려졌다. 대중교통 여건이 좋지 않거나 운전이 생업인 경우도 적지 않다.",
        "또 다른 대책인 페달 오조작 방지 장치 도입도 더디기만 하다. 이 장치는 차량 앞뒤의 센서와 카메라로 장애물을 인식해 운전자 실수로 가속 페달을 세게 밟아도 급가속을 억제해준다. 한국교통안전공단과 경찰청은 오는 8월에야 고령 운전자 800명을 대상으로 장치 지원 시범사업에 돌입한다. 시청역 사고 1년 1개월 만이다.",
        "이는 일본의 대응과 대조적이다. 일본은 75세 이상 운전자가 일으킨 사망사고 원인의 27.6%가 페달 오조작으로 조사되자, 2028년 9월 이후 판매되는 승용차부터 페달 오조작 방지 장치 탑재를 의무화하기로 결정했다. 이미 2023년 이후 일본 현지 생산 차량의 90% 이상에 이 장치가 탑재된 것으로 알려졌다.",
        "한국의 인구 구조가 일본을 따라가고 있다는 점에서 보다 속도감 있는 제도 개선이 필요하다는 지적이다. 경찰청에 따르면 국내 운전면허 소지자 중 65세 이상 비율은 2015년 7.6%에서 지난해 14.9%로 갈수록 증가하고 있으며, 국회예산정책처는 2050년 31.1%에 달할 것으로 추산하고 있다.",
        "김필수 대림대 미래자동차학부 교수는 \"초고령 사회로 접어들며 고령 운전자 사고가 급증할 수 있는 만큼 정책 도입을 서둘러야 한다\"며 \"페달 오조작 방지 장치와 조건부 면허 등 다양한 방법이 융합돼야 효과가 극대화될 것\"이라고 말했다. (끝)"
    ]
}