{
    "title": "[건강포커스] \"코로나19 감염 여성, 혈관 노화 5년가량 더 빨라진다\"",
    "date": "2025-08-18 08:09:59",
    "content": [
        "[건강포커스] \"코로나19 감염 여성, 혈관 노화 5년가량 더 빨라진다\"국제 연구팀 \"중증·장기후유증 앓으면 혈관 경직도 더 많이 증가\"",
        "(서울=연합뉴스) 이주영 기자 = 신종 코로나바이러스 감염증(코로나19)에 걸린 여성은 혈관 노화가 5년 정도 더 빨라진다는 연구 결과가 나왔다. 하지만 남성은 유의미한 변화가 관찰되지 않았다.",
        "프랑스 파리 시테대학 로사 마리아 브루노 교수가 이끄는 국제 연구팀은 18일 유럽심장학회(ESC) 학술지 유럽심장저널(European Heart Journal)에서 16개국 2천300여명에 대한 코로나19 감염과 혈관 경직도 추적 연구에서 이런 연관성을 발견했다고 밝혔다.",
        "연구팀은 혈관은 나이가 들면서 점차 뻣뻣해지는데, 이 연구는 코로나19가 이를 가속할 수 있음을 시사한다며 혈관이 뻣뻣할수록 뇌졸중·심장마비 등 심혈관 질환 위험이 커지기 때문에 이를 진단하는 게 중요하다고 말했다.",
        "브루노 교수는 \"코로나19가 혈관에 직접적인 영향을 줄 수 있고 혈관 조기 노화로 이어질 가능성이 있다고 믿는다\"며 \"실제 그렇다면 심장마비와 뇌졸중을 예방하기 위해 초기 위험에 처한 사람을 확인할 필요가 있다\"고 말했다.",
        "연구팀은 2020년 9월~2022년 2월 프랑스, 호주, 미국, 멕시코 등 16개국에서 모집된 2천390명에 대해 코로나19 감염 6·12개월 후 경동맥-대퇴부 맥파 속도(carotid-femoral pulse wave velocity, PWV)를 측정, 혈관 경직도 변화를 분석했다.",
        "PMV는 경동맥과 대퇴부 사이에서 혈압 파동이 얼마나 빨리 이동하는지 측정한 값으로, 이 속도가 높을수록 혈관이 더 뻣뻣하고 혈관 연령이 높다는 의미다.",
        "참가자들은 코로나19 비감염 그룹과 감염 후 입원하지 않은 그룹, 일반 병동 입원 그룹, 집중치료실(ICU) 입원 그룹 등으로 분류됐다.",
        "성별, 나이, 인구통계학적 요인 등 심혈관 건강 요인 고려 후, 코로나19 감염과 혈관 경직도를 분석한 결과 감염자 3개 그룹은 비감염 그룹보다 동맥이 더 뻣뻣한 것으로 나타났다.",
        "동맥 경직도 증가는 여성이 남성보다 컸고, 증상이 심할수록, 그리고 숨 가쁨·피로 등 장기 후유증을 지속해 경험한 사람일수록 경직도가 더 많이 증가했다.",
        "여성의 경우 입원하지 않은 사람은 PMV가 비감염자보다 평균 0.55ｍ/s 증가했고, 일반 병동 입원자는 0.60ｍ/s, 집중치료실 입원자는 1.09ｍ/s 증가했다.",
        "연구팀은 PMV는 약 0.5ｍ/s 증가가 임상적으로 중요하다며 이는 60세 여성에서 혈관 노화가 약 5년 빨라지고, 심혈관 질환 위험이 3% 커진 것에 해당한다고 설명했다. PMV가 1ｍ/s 이상 증가하면 혈관 노화는 약 7.5년, 심혈관 질환 위험은 5.5% 증가한 것으로 볼 수 있다.",
        "브루노 교수는 \"코로나19 감염과 혈관 경직도 관계는 가능한 설명이 몇 가지 있다\"며 \"코로나19 바이러스는 앤지오텐신전환효소2(ACE2)를 이용해 세포에 침투하는데, 이것이 혈관 기능 장애와 혈관 노화 가속화로 이어질 수 있다\"고 말했다.",
        "이어 \"여성과 남성 간 차이의 원인 중 하나는 면역계 기능 차이일 수 있다\"며 \"여성은 더 빠르고 강한 면역 반응으로 자신을 보호할 수 있지만, 이것이 초기 감염 후 혈관에 더 큰 손상을 줄 수 있다\"고 설명했다.",
        "또 \"혈관 노화는 측정이 쉽고 생활 습관 변화, 혈압강하제, 콜레스테롤 저하제 등 널리 이용 가능한 치료법으로 해결할 수 있다\"며 \"혈관 노화가 빨라진 사람들은 심장마비·뇌졸중 위험을 줄이기 위해 가능한 모든 조치를 하는 게 중요하다\"고 덧붙였다.",
        "◆ 출처 : European Heart Journal, Rosa Maria Bruno et al., 'Accelerated vascular ageing after COVID-19 infection: the CARTESIAN study', https://doi.org/10.1093/eurheartj/ehaf430 (끝)"
    ]
}