{
    "title": "경찰 \"반얀트리, 배관절단·용접불티가 보온재에 붙어 발화\"(종합)",
    "date": "2025-04-07 12:15:01",
    "content": [
        "경찰 \"반얀트리, 배관절단·용접불티가 보온재에 붙어 발화\"(종합)중대재해처벌법 위반 등 혐의로 삼정기업 회장 등 6명 구속화재사고 이후에도 시공사의 다른 현장서 '안전 불감' 여전",
        "(부산=연합뉴스) 김재홍 기자 = 지난 2월 6명이 숨진 부산 반얀트리 리조트 화재는 배관 절단과 용접 과정에 안전관리를 소홀히 한 탓에 발생한 것으로 확인됐다.",
        "부산경찰청과 부산고용노동청은 7일 오전 부산경찰청 브리핑룸에서 이와 같은 중간 수사 결과를 발표했다.",
        "수사당국에 따르면 이번 화재는 지난 2월 14일 오전 10시 51분(119 신고 기준)에 발생했는데 당시 현장 건물의 B동 1층 'PT룸'(Plumbing terminal room)에서 하청업체 소속 작업자가 스테인리스 재질인 직경 37㎝의 배관을 그라인더로 잘라내고 있었다.",
        "이어 그 자리에 밸브가 있는 배관을 연결하려고 임시 용접인 '가접'과 용접을 최종적으로 마무리하는 '본용접'이 진행됐다.",
        "8개의 배관 가운데 7번째 배관에서 이와 같은 작업을 하면서 튄 불티가 그 뒤쪽 천공(구멍)으로 빠져 지하 1층 '수(水)처리실' 상단부에 설치된 배관 보온재에 떨어졌다.",
        "한동훈 부산경찰청 형사기동대장은 \"보온재로 불티가 떨어져도 곧바로 불이 나지는 않으나 보온재로 떨어진 불티로 열이 축적되는 '축열'과 천천히 타들어 가는 '훈소'를 거쳐 최초 발화로 이어진 것으로 보인다\"고 설명했다.",
        "이와 같은 축열과 훈소 과정 탓에 불이 나는 데 30분가량 소요된 것으로 알려졌다.",
        "경찰 조사결과 화재 당일 반얀트리 현장에서는 모두 8개 업체가 각각 다른 곳에서 이와 유사한 화기 작업을 진행했다.",
        "그러나 불이 난 곳의 작업을 맡은 하청업체는 화재감시자를 배치하지 않았을 뿐만 아니라 문제의 천공을 방화포 등으로 덮거나 막지도 않았다.",
        "결국 불이 나면서 연기가 급속도로 확산했고, 엘리베이터를 타고 지상 1층에 도착한 작업자 6명이 한꺼번에 연기에 질식해 숨졌다.",
        "당시 현장에는 화재감지기 등 소방시설 설치가 미흡한 상태였고, 그나마 설치된 소방시설마저 제대로 작동하지 않았다.",
        "특히 지하 1층과 지상 1층에 설치된 스프링클러는 소방수를 공급하는 밸브가 연결되지 않았거나 수동으로 잠겨 있어서 제대로 된 역할조차 할 수 없었다.",
        "한 대장은 \"이와 같은 소방시설의 미작동과 시공사와 하도급 회사 관계자들의 안전관리 주의의무 위반 행위가 더해져서 근로자 6명 사망이라는 안타까운 인명 피해가 발생한 것\"이라고 설명했다.",
        "경찰과 노동청은 지난 4일 중대재해 처벌 등에 관한 법률 위반 혐의로 삼정기업 박정오 회장과 박 회장의 아들인 박상천 대표를 구속했다. 이례적으로 부자가 한꺼번에 구속된 것이다.",
        "또 산업안전보건법 위반과 업무상과실치사 혐의로 삼정기업 소속 현장소장과 하청업체 대표, 현장소장, 작업자 등 4명도 함께 구속했다.",
        "경찰은 소방시설 및 건축물의 사용승인을 받은 건축 현장임에도 불구하고 화재 당일까지 대규모 공사가 진행된 점에 문제가 있는 것으로 보고 관할 기장군과 소방서를 상대로 인허가 과정을 집중적으로 수사하고 있다.",
        "이번에 구속된 6명 외에 모두 15명이 불구속 입건돼 조사받고 있다.",
        "이번 화재 사고가 발생한 직후에도 안전관리는 여전히 뒷전이었다.",
        "부산고용노동청은 지난 2월 27일부터 3월 14일까지 삼정기업·삼정이앤시 본사와 시공 현장 4곳, 문제의 용접작업을 한 하청업체 본사와 시공 현장 3곳을 점검했다.",
        "그 결과 용접 작업 시 불티의 흩어짐을 방지하는 조치 미실시, 비상구 안내표지 미부착, 추락 방지 조치 미실시, 근로자 안전보건교육 미실시 등 위반사항 55건이 적발됐다.",
        "노동청은 이 중 10건을 사법 조치하고, 나머지 위반에 대해서는 과태료 1억2천여만원을 부과했다.",
        "박희주 부산고용노동청 광역재해수사과장은 \"안전사고는 '설마 무슨 일이 있겠나' 하는 사소한 부주의에서 시작된다\"며 각별한 주의를 당부했다.  (끝)"
    ]
}