{
    "title": "[산불현장 다시 가보니] ②폐허가 된 어촌마을…현재진행형 아픔",
    "date": "2025-04-17 06:10:05",
    "content": [
        "[산불현장 다시 가보니] ②폐허가 된 어촌마을…현재진행형 아픔바람 불면 아직도 탄 냄새, 펜션·식당 대부분 영업 중단…관광객 '뚝'철거·정비 시작 안되고 인적 드물어…\"일상 복귀 노력\"",
        "[※ 편집자 주 = 경북 북부 5개 시·군을 초토화한 '경북 산불'은 축구장 6만3천245개, 여의도 156배 면적을 잿더미로 만들었습니다. 불길은 사그라들었지만, 이재민들의 아픔은 오늘도 계속되고 있습니다. 연합뉴스는 경북산불 피해 현장을 다시 둘러보고 산불 이재민들의 아픔 등을 다룬 기획기사 3건을 송고합니다.]",
        "(영덕=연합뉴스) 손대성 기자 = \"산불 때문에 1억원 넘는 배가 다 탔습니다. 집도 일부 탔고요. 자꾸 생각하면 마음만 아프지요.\"",
        "지난 15일 경북 영덕군 영덕읍 노물리에서 만난 70대 주민 A씨.",
        "그는 산불로 집과 2.9t급 어선, 수천만원어치 그물이 든 창고가 피해를 봤다며 이같이 말했다.",
        "A씨가 사는 노물리에 산불이 번진 것은 지난달 25일이다.",
        "의성에서 시작한 산불은 강풍을 타고 안동, 청송, 영양 등을 거쳐 영덕의 동쪽 끝자락 어촌인 노물리까지 순식간에 확산했다.",
        "이 마을에서는 주택이나 상가 280채 중 180채가 탔다.",
        "노물항에 세워둔 어선도 11척 탔다.",
        "산불이 난 지 21일이 지났지만 노물리에서는 바람이 불 때마다 여전히 조금씩 탄 냄새가 났다.",
        "어항 주변에는 산불로 탄 차 2대가 녹이 슨 채 서 있었고 불에 탄 경운기 1대도 방치돼 있었다.",
        "마을 곳곳에는 화마가 할퀴고 가면서 까맣게 탔거나 폭삭 주저앉은 주택이 남아 처참했던 순간을 그대로 보여줬다.",
        "한 주민은 \"다른 마을에선 철거 작업이 시작됐는데 우리 마을에선 아직 철거가 진행되지 않고 있다\"고 설명했다.",
        "집을 잃은 주민은 대부분 임시거처에 머물고 있다.",
        "어업이나 펜션, 식당 등에 종사해 생계가 막힌 이들이 대부분이다.",
        "특히 집과 어선을 한꺼번에 잃은 주민들은 답답함을 호소했다.",
        "한 주민은 \"한마을에 오래 살다가 보니 다들 집안 사정을 잘 안다\"며 \"누구누구라고 밝히긴 어렵지만 이번 산불로 사는 게 어려워진 집이 많다\"고 전했다.",
        "이날 오후엔 포항에 산다는 4명이 한 차를 타고 마을에 왔다.",
        "이들은 \"고향이 인근인데 산불 피해가 어떤지 궁금해서 왔다\"며 \"막상 와서 보니 참 안됐다\"고 혀를 찼다.",
        "노물리에는 관광객을 상대로 한 펜션이나 횟집이 많지만 대부분 산불로 피해를 봐서 문을 닫았다.",
        "겉보기에는 산불 피해가 없어 보이는 한 횟집도 영업을 중단했다.",
        "그나마 한 횟집은 지난주 토요일부터 영업을 재개했지만, 오는 사람이 드물다고 밝혔다.",
        "횟집 주인은 \"관광객이 와야 먹고 사는데 거의 오질 않고 있다\"며 \"산불 피해 지역으로 많이 와줘야 도움이 되는데 안타깝다\"고 말했다.",
        "노물리의 북쪽에 자리 잡은 해안마을인 영덕읍 석리도 사정은 마찬가지다.",
        "이날 찾은 석리 해변 따개비마을에는 아예 사람의 그림자도 보이지 않았다.",
        "산불에 탄 집과 마을길에는 아직 철거나 수리, 정비 흔적이 없었다.",
        "이 마을에선 주민 1명이 산불로 숨졌다.",
        "그나마 해안도로 건너편 마을에는 오가는 사람이 드문드문 보였지만 마찬가지로 산불 피해가 고스란히 남아 있었다.",
        "김광열 군수는 \"피해자들이 하루빨리 일상으로 복귀하고 지역 공동체가 위기를 극복할 수 있도록 노력하겠다\"고 말했다. (끝)"
    ]
}