{
    "title": "[산불현장 다시 가보니] ③잿더미속 움튼 새싹…\"봄은 온다\"(끝)",
    "date": "2025-04-17 06:10:06",
    "content": [
        "[산불현장 다시 가보니] ③잿더미속 움튼 새싹…\"봄은 온다\"(끝)불탄 천년고찰 고운사에 피어난 새순…\"시간 지나면 우리 삶도 회복\"피해 사과나무 베어내며 농사 준비…\"낙담하고만 있을 순 없어\"",
        "[※ 편집자 주 = 경북 북부 5개 시·군을 초토화한 '경북 산불'은 축구장 6만3천245개, 여의도 156배 면적을 잿더미로 만들었습니다. 불길은 사그라들었지만, 이재민들의 아픔은 오늘도 계속되고 있습니다. 연합뉴스는 경북산불 피해 현장을 다시 둘러보고 산불 이재민들의 아픔 등을 다룬 기획기사 3건을 송고합니다.]",
        "(의성=연합뉴스) 김선형 기자 = \"나무에 연둣빛 이파리 피어나는 것 좀 봐요. 우리 삶도 곧 회복할 겁니다.\"",
        "지난 16일 오전, 경북 의성군 단촌면 고운사에서 주지 등운 스님은 폐허 속에서 돋아난 나무 새순을 바라보며 \"시간이 지나 자연이 회복하듯 우리 삶도 곧 회복할 것\"이라고 말했다.",
        "지난달 25일 이곳 천년 고찰에는 태풍 같은 바람에 올라탄 비화(飛火)가 하늘에서 쏟아지듯이 떨어졌다고 한다.",
        "1천도가 넘는 화염에 고운사를 감싸고 돈 등운산 위 나무들은 새까만 숯으로 변했다.",
        "등운 스님은 \"점곡면에서 단촌면 구계리로 상상도 할 수 없는 불씨가 날라 떨어졌다\"며 \"방염 작업을 다했는데도 사찰 건축물 25개 동이 불에 탔다\"고 말했다.",
        "산불에 건축물인 국보 가운루와 연수전은 물론이고 승려들 생활관인 연지암도 소실됐다.",
        "이날 기자가 다시 찾은 고운사 입구에는 전라도부터 서울까지 전국 방방곡곡 불자들의 응원 메시지가 담긴 플래카드가 걸려 있었다.",
        "고운사 승려 20명은 현대식 건물인 템플스테이관을 임시 거주지로 사용하고 있었다.",
        "신도 박정윤(66·의성읍) 씨는 \"전국에 있는 절마다 불자들이 봉사하러 와주고 있다\"며 \"그나마 이곳에서 다친 사람은 없어서 다행\"이라고 말했다.",
        "고운사는 대한불교조계종 제16교구 본사다.",
        "복구에 짧게는 수년이 걸리고, 복구 비용에 대략 507억원이 들 것으로 추산됐다.",
        "고운사 바로 옆 초토화가 된 구계리 마을에는 임시주택 13채가 마련 중이다.",
        "지난달 25일 도깨비불처럼 튀던 산불에 구계리 66가구 중 43가구가 불탔다.",
        "임시주택은 가로 3m, 세로 9m로 약 27㎡(8평) 규모다.",
        "입주 후 2년간 거주할 수 있는 임시 주택은 한 채당 건축 비용 3천970만원이 필요하다.",
        "전소된 가구의 경우 총 3천600만원의 지원금을 받는다.",
        "류시국(62) 단촌면 구계2리 이장은 \"보건소에서 매주 심리 상담을 와줘서 어르신들이 그나마 위안받고 힘을 내고 있다\"며 \"안 그래도 인구 소멸 지역인데, 어떻게든 할 수 있는 데까지 마을을 복구해야 하지 않겠느냐\"고 말했다.",
        "이날 오후 점곡면 동변리에서 만난 강병학(64) 씨는 \"낙담하고 있을 수만은 없어서 내 팔자에 60살 넘어서 새집을 지어서 살 팔자였나 보다 하고 있다\"며 \"매일 밭에 가서 불에 탄 사과나무를 베어내고, 콩 작업을 하며 시간을 버텨내고 있다\"라고 말했다.",
        "그가 30년 넘게 가꿔온 2만1천㎡(6천500평) 규모의 사과밭도 이번 산불에 통째 탔다.",
        "강씨는 \"사과나무 한 그루를 제대로 키우는데 최소 3∼5년이 걸린다\"며 \"정부가 묘목을 지원한다는 것만으로도 감사하다\"고 강조했다.",
        "강씨는 \"경운기까지 몽땅 타버려 대책조차 없는 어르신들이 많다\"라며 \"농기계를 빌리는데 선입금을 납입해야 한다고 하는데 실질적인 지원책이 조금 더 확대됐으면 한다\"라고 기대했다.",
        "이날 안평면에는 의성군 첫 임시 주거시설인 컨테이너 6개 동 설치가 진행됐다.",
        "군은 냉난방시설, 전력 공급 장치 등을 설치 이후 이재민을 입주시킬 계획이다.",
        "경북 산불로 의성에서는 330가구, 이재민 507명이 발생했다.",
        "이재민들은 공공시설 9곳(70명), 숙박시설 4곳(23명), 경로당(85명), 친척 집(329명) 등에 분산해 머물고 있다.  (끝)"
    ]
}