{
    "title": "[산불현장 다시 가보니] ①산사태 시한폭탄…\"벌써 흙이 내려와\"",
    "date": "2025-04-17 06:10:04",
    "content": [
        "[산불현장 다시 가보니] ①산사태 시한폭탄…\"벌써 흙이 내려와\"불길 휩쓴 야산, 풀 한포기 없어…더딘 주택·산림 복구, 주민들 한숨만\"농번기인데 산사태 걱정에 일손 안 잡혀\"…우선 임시복구 대상만 67㏊",
        "[※ 편집자 주 = 경북 북부 5개 시·군을 초토화한 '경북 산불'은 축구장 6만3천245개, 여의도 156배 면적을 잿더미로 만들었습니다. 불길은 사그라들었지만, 이재민들의 아픔은 오늘도 계속되고 있습니다. 연합뉴스는 경북산불 피해 현장을 다시 둘러보고 산불 이재민들의 아픔 등을 다룬 기획기사 3건을 송고합니다.]",
        "(의성=연합뉴스) 황수빈 기자 = \"벌써 마른 흙이 밑으로 쓸려 내려와요. 비 오면 산이 그대로 무너질까 너무 걱정됩니다.\"",
        "경북 의성군 점곡면 윤암리에서 지난 15일 만난 이유근(69)씨는 걱정스러운 표정으로 동네 뒷산을 바라봤다.",
        "눈길이 향한 인근 야산 곳곳에는 경북산불 흔적이 선명했다.",
        "나무 밑동은 새까만 숯처럼 변했고 지면에는 풀 한 포기 보이지 않았다.",
        "야산 여기저기에는 바닥에 나뒹굴거나 곧 쓰러질 것 같은 나무도 있었다.",
        "산 바로 밑에는 주택 여러 채가 있어 산사태가 나면 큰 피해가 우려됐다.",
        "윤암리 일대는 2015년 산사태 취약지역으로 지정됐다. 경북산불로 산림 피해가 발생해 산사태 우려가 더 커지면서 주민들의 걱정은 이만저만이 아니다.",
        "이씨는 \"마을 주민들이 다 산사태를 걱정한다. 풀이 없고 땅도 바싹 말라 굉장히 위험한 상태다\"라고 말했다.",
        "이어 \"산 밑에 있는 집은 진짜 위험하다\"며 손으로 주택 여러 채를 가리켰다.",
        "같은 날 찾은 점곡면 구암리 야산은 거대한 흙더미로 남았다. 산은 꼭대기 일부를 제외하면 푸른빛 하나 없었다.",
        "주민들은 3년 전 벌목 뒤 어린 호두나무 등을 심었는데 이번 산불에 전부 탔다고 했다.",
        "김모(70)씨는 \"산불에 홀랑 다 탔다\"며 \"나중에 비 오면 자두밭이랑 다 쓸릴까 걱정된다\"고 했다.",
        "다른 주민 허지영(42)씨도 \"그저께 비오니까 밭 주변 고랑에 물이 고이더라\"며 \"요즘 일할 때 또 무슨 일이 날까 봐 겁이 나서 손이 덜덜 떨린다\"고 하소연했다.",
        "다음 달이면 지역 특산물인 마늘과 자두 수확을 앞두고 본격적인 농번기가 시작된다.",
        "눈코 뜰 새 없이 바쁜 시기이지만 산사태 피해 걱정으로 일이 손에 잡히지 않는다는 이들도 많았다.",
        "옥산면 감계리 주민 이모(70)씨는 \"조금 있으면 장마철인데 빨리 산사태 대비를 해줬으면 한다\"며 \"다음 달부터 정신없이 바빠지는 데 마음 편하게 일이라도 할 수 있었으면 한다\"고 말했다.",
        "경북도에 따르면 경북산불 피해지역 5개 시군(안동·청송·의성·영양·영덕)에서 올해 산사태 대비 복구 작업이 필요한 곳은 67㏊인 것으로 잠정 집계됐다.",
        "사방댐도 15개 건설해야 하는 것으로 나타났다.",
        "도는 민가 주변 등 복구가 시급한 곳은 마대 쌓기, 방수포 덮기, 수로 조성 등 작업을 한다.",
        "복구에 필요한 예산 512억원(위험목 제거 430억원·사방사업 82억원)은 중앙부처에 요청했다.",
        "도는 해당 예산이 확정되기 전까지는 자체 예산을 들여 복구 작업을 하기로 했다.",
        "경북도 관계자는 \"조사를 막 끝낸 상황이라서 정확한 피해 면적은 아직 파악 중이다\"며 \"장마가 시작되기 전 민가 등 급한 곳 위주로 복구 작업을 진행할 계획이다\"고 말했다.(끝)"
    ]
}