{
    "title": "\"산림청 '경북산불' 피해면적 의도적 축소\" 전문가 의혹 제기",
    "date": "2025-04-17 11:49:18",
    "content": [
        "\"산림청 '경북산불' 피해면적 의도적 축소\" 전문가 의혹 제기홍석환 부산대 교수 \"인공위성 영상 보수적으로 계산해도 10만5천㏊ 피해\"\"중국 NGO단체 분석, 피해 면적은 12만∼13만㏊로 집계\"제3의 기관 조사필요 주장도…산림청 \"피해면적 순식간에 나오긴 어려워\"",
        "(의성=연합뉴스) 김선형 박세진 기자 = '경북 산불' 실제 피해 면적이 산림청이 발표한 산불영향구역보다 2배인 것으로 전해지면서 산림 당국의 축소 발표 의혹이 제기됐다.",
        "산림청은 당초 산불 진화 뒤 산불영향구역을 4만5천여㏊로 밝힌 바 있으나 연합뉴스 취재 결과 실제 피해면적은 두배인 9만㏊에 가까운 것으로 나타났다.",
        "홍석환 부산대학교 조경학과 교수는 17일 연합뉴스와의 전화 인터뷰에서 \"유럽 인공위성 영상을 기반으로 보수적으로 계산해도 이번 경북 산불의 실제 피해 면적이 10만5천㏊로 나왔다\"며 \"미세하게 탄 나무나 도로, 주거지를 다 빼고 식생이 탄 것만 분석했는데도 그렇다\"고 밝혔다.",
        "자신이 추산한 피해 면적은 오로지 인공 위성영상 분석에 의한 것으로 산림청이 현장에서 피해를 세세하게 분석했다면 실제 피해 면적은 10만5천㏊ 이상으로 발표되어야 한다고 홍 교수는 주장했다.",
        "그러면서 \"역사상 가장 큰 산불 피해 면적은 2000년도 동해안 산불로 2만3천㏊가 공식 발표\"라면서 \"역대 최대 피해 규모보다 최소 4∼5배 이상 커진다\"라고 분석했다.",
        "이어 \"같은 영상을 중국 NGO 단체가 분석했을 때 '경북 산불'의 피해 면적은 12만∼13만㏊로 집계됐다\"며 \"산불 진화 주무 부처인 산림청은 이 상황을 어떻게 감내하려고 하느냐\"고 비판했다.",
        "그는 산림청이 산불 확산 초기에 발표한 산불영향 구역에는 안동시와 의성군 경계부인 의성군 단촌면 일대가 빠져있었다고도 지적했다.",
        "단촌면은 이번 산불로 가장 심각한 피해를 본 지역 중 하나다.",
        "홍 교수는 \"산림청이 가장 피해가 심한 지역을 빼놓고 (산불영향 구역을) 발표하는 비정상적인 상황\"이라며 \"산불영향 구역이 4만5천㏊였는데 피해 면적이 9만㏊로 증가하는 상황도 기본부터 엉터리로 발표했다는 것\"이라고 지적했다.",
        "산림청이 산불 피해 파악시 피해 지점의 피해 정도(경중)를 간과하고 있다는 비판도 나왔다.",
        "채희문 강원대 산림과학부 교수는 \"산불 피해 면적과 산불이 심하다는 건 다른 개념\"이라며 \"산불은 모자이크 형태로 확산한다\"라고 설명했다.",
        "그는 \"산불은 번질 때 한 구역을 건너뛰고 불이 튀기도 하기 때문에 현장에서 어떤 구역이 심하게 탔고, 또 다른 구역은 심하게 안 탔는지 피해 비율을 계산하는 게 중요하다\"며 \"산림청이 통상 산불 현장에서 산불이 태운 정도를 측정하는 것으로 알고 있으나 이번 경북 산불에 아직 거기(산불의 심한 정도)까지는 확인하지 못했을 것으로 보인다\"라고 말했다.",
        "전문가들은 산불 피해 면적을 조사할 때 산불 진화 부처인 산림청은 배제하고 한국항공우주연구원이나 해외 연구원 등 제삼자 기관에서 객관적으로 분석을 해야 한다는 의견도 내놨다.",
        "산림청은 오는 4월 말 중앙재난안전대책본부 공식 발표를 통해 '경북 산불' 실피해 면적을 발표할 예정이다.",
        "산림청 관계자는 전문가의 산불영향구역 축소 의혹 제기에 대해 \"정확한 (피해) 면적이 순식간에 나오기는 힘들다\"라며 \"산불이 확산하며 능선을 넘어 뛰는 경우도 있기 때문에 불이 다 꺼진 후 현장에서 실제 조사를 통해 정확한 피해 면적을 확정하고 있다\"고 말했다.",
        "psjpsj@yna.co.kr(끝)"
    ]
}