{
    "title": "한강버스 저수심·이물질 걸림 15번…\"정밀조사로 안전성 확보\"(종합)",
    "date": "2025-11-17 15:04:12",
    "content": [
        "한강버스 저수심·이물질 걸림 15번…\"정밀조사로 안전성 확보\"(종합)한강버스, 한남대교 남단 구간만 부분 운행…점검 후 운행 재개",
        "(서울=연합뉴스) 정수연 기자 = 한강버스가 항로를 이탈해 수심이 얕은 강바닥에 걸려 멈추는 사고가 발생한 가운데 한강버스가 정식 항로를 운항하던 중에도 강바닥이나 이물질 등에 닿았다는 보고가 총 15차례 나왔던 것으로 나타났다.",
        "17일 김선직 ㈜한강버스 대표는 시청에서 열린 '한강버스 멈춤 사고 관련 브리핑'에서 \"한강버스 바닥에 무언가 터치되는 현상이 있다는 보고가 총 15건 들어왔다\"며 \"강바닥에 닿았을 수도 있고 통나무, 밧줄, 여러 이물질에 닿았을 수도 있어 더 정밀히 조사할 것\"이라고 말했다.",
        "모두 정상 항로를 운항하다 나온 보고로 ㈜한강버스에 따르면 15건 가운데 13건이 지난 7일 이후 집중됐다.",
        "김 대표는 \"지금이 연중 수심이 가장 낮은 갈수기로, 이렇게까지 수심이 낮아질 것을 미처 예상하지 못했던 것은 사실\"이라고 밝혔다.",
        "이번 사고와 별개로 앞서 서울시와 ㈜한강버스는 뚝섬 선착장 부근이 수심이 낮다는 점을 고려해 16일부터 28일까지 이곳을 무정차 통과하고 이물질과 부유물질을 제거하는 작업에 착수하기로 했다.",
        "시에 따르면 지난 11일 오후 7시 50분께 한강버스가 잠실에서 뚝섬으로 입항하던 중 선착장 주변에서 부유 중인 로프가 프로펠러에 걸렸다. 운영사 측은 선박 접안 후 잠수부를 통해 이를 제거했다.",
        "또 이날 낮 12시 43분께에도 뚝섬에서 잠실로 출항하던 선박이 선착장 인근에서 이물질에 접촉되는 상황이 벌어졌다.",
        "이어 15일 오후 8시 24분께 한강버스가 잠실 선착장 인근에서 항로를 이탈, 저수심 구간으로 진입해 강바닥에 걸려 멈추는 사고가 발생했다.",
        "시에 따르면 잠실 선착장 인근 구역은 저수심이고, 가스관 보호공 등 지장물 등이 있어 운항 시 주의가 필요한 구역이다.",
        "사고 지점 부근 저수심 구간 우측 항로 표시등이 배터리 문제로 제대로 보이지 않았고, 결국 항로 이탈로 이어졌다는 게 시와 ㈜한강버스의 설명이다.",
        "해당 배터리는 태양광 충전 방식으로 문제가 된 배터리는 전날 교체됐다.",
        "박진영 서울시 미래한강본부장은 \"뚝섬 선착장은 준설도 했는데 이물질이 있을 가능성이 높아 무정차 통과하면서 조사하려 했던 것이고 (잠실 선착장 인근 사고는) 항로 이탈 사고\"라고 설명했다.",
        "또 가스공 파손 우려에 대해 박 본부장은 \"가스관을 콘크리트 더미가 둘러싸고 있어 일반적 충돌로 파손되지 않게 돼 있다\"며 \"그걸 고려해서 수심 확보한 항로가 이 항로다. 항로 준수 시 매설 가스공과 관계없이 안전하게 다닐 수 있다\"고 말했다.",
        "잠실선착장 인근 한강버스 사고는 항로 이탈이 주된 원인이기는 하나 강바닥이나 이물질·부유물 등이 선박 바닥에 닿았다는 보고가 이어져 온 만큼 향후에도 유사한 사고가 발생할 가능성이 있다는 우려도 나온다.",
        "김 대표는 \"한강버스 사고로 시민께 불편과 불안감을 드린 점에 대해 진심으로 사과드린다\"면서 \"한남대교 상류에 잠수사를 투입해 탐사하고 선박 운항에 방해가 되는 부유물과 이물질을 제거하는 등 운항 안전성을 확보하겠다\"고 밝혔다.",
        "사고 선박은 오는 19일 오후 7시께 만조 시점 물 때에 맞춰 부상하면 자력 이동 또는 예인선 작업을 통해 인양될 예정이다.",
        "한강버스는 한남대교 남단인 마곡∼망원∼여의도 구간만 부분 운항하며 한남대교 상류 항로에 대한 안전 점검 조치가 끝나면 다시 전 구간에 대한 운항이 재개된다.",
        "한편, 17일 오전 9시께 마곡선착장을 출발할 예정이던 101호 한강버스가 배터리 문제로 출발하지 못했다.",
        "운항사 측은 대체 선박을 투입해 승객들을 옮겨 실은 뒤 운항을 한 것으로 전해졌다(끝)"
    ]
}