{
    "title": "오송참사 국정조사 마무리…검찰, 김영환 재수사 결정할까",
    "date": "2025-09-25 18:39:59",
    "content": [
        "오송참사 국정조사 마무리…검찰, 김영환 재수사 결정할까",
        "(청주=연합뉴스) 박건영 기자 = '청주 오송 궁평2지하차도 참사'의 진상 규명을 위한 국정조사가 25일 마무리되면서 검찰의 재수사가 이뤄질지 관심이 쏠리고 있다.",
        "국회 행정안전위원회는 25일 오송 참사 국정조사 결과 보고서를 여당 주도로 의결했다.",
        "보고서에는 중대재해 처벌 등에 관한 법률상 시민재해치사 혐의로 고발된 김영환 충북지사에 대한 재수사를 촉구하는 내용이 담겼다.",
        "범여권은 물론 김 지사와 같은 국민의힘 소속 일부 의원도 검찰 수사가 미흡했다며 재수사의 필요성에 공감한 것으로 전해졌다.",
        "김 지사는 오송 참사 관련 기관의 최고 책임자 중 유일하게 불기소 처분을 받았다.",
        "김 지사를 불기소한 검찰은 궁평2지하차도의 관리 주체이자 충북도의 최고 책임자인 김 지사가 재해 예방을 위한 필요 조치를 모두 이행했다고 판단했다.",
        "중대재해처벌법은 중대시민재해 예방을 위해 공중 이용시설물 등을 실질적으로 지배하는 최고 경영자가 시설물에 대한 안전·보건관리 체계를 구축하고 이행에 관한 조치를 하도록 규정하고 있다.",
        "이 대목에서 검찰은 김 지사가 지하차도 통제 시 필요한 인력과 예산을 편성해 놓는 등 최소한의 사전 조치를 모두 이행했다고 봤다.",
        "반면 국정조사에서 범여권은 검찰이 중대재해처벌법의 입법 취지와 다르게 소극적으로 법을 해석해 김 지사에게 면죄부를 줬다는 입장을 보였다.",
        "형식상의 안전 체계 구축을 넘어 그 체계가 제대로 작동하는지 살펴보는 것까지를 최고 책임자의 의무로 해석해야 한다는 점에서다.",
        "검사 출신인 민주당 양부남 의원은 \"김 지사에 대한 중대시민재해 혐의 적용의 쟁점은 재난 발생 시 안전보건관리체계를 구축한 이후 조치를 했느냐, 안 했느냐\"라면서 \"검찰은 김 지사가 의무를 다 이행했다고 봤지만, 법문에서 말하는 이행 조치의 의미를 넓게 해석해 볼 여지가 있다\"고 주장했다.",
        "기본소득당 용혜인 의원도 \"충북도 풍수해 행동 매뉴얼에는 궁평2지하차도 통제 기준이 반영돼 있지 않았다\"며 \"필수적인 안전관리체계가 구축되지 않았거나 이행에 관한 조치 의무가 불이행된 것으로 보는 게 합당하다\"고 피력했다.",
        "민주당 이해식 의원은 \"충북도는 사고가 발생한 2023년 3∼5월 자연재해대책법에 따른 정기·수시 점검을 하지 않았다\"며 \"이는 중대시민재해가 규정하고 있는 관리상의 조치를 이행하지 않은 것\"이라고 지적했다.",
        "김 지사의 불기소 처분에 대한 항고 사건을 접수한 대전고검은 국정조사 결과 보고서를 참고해 재수사 여부를 결정할 방침이다.",
        "노만석 검찰총장 대행은 국정조사 기관보고 당시 \"저도 항고장을 봤는데, 유족 입장에서 궁금해하거나 납득 안 되는 부분이 보이긴 했다\"며 \"그 부분을 어떻게 볼 것인지 대검에서 다시 한번 관심을 갖고 보겠다\"고 밝힌 바 있다.",
        "검찰이 국정조사 결과를 인용해 유족들의 항고를 받아들이면 김 지사는 다시 검찰의 수사를 받게 된다.",
        "일단 검찰 스스로도 국정조사 과정에서 다시 살펴봐야 할 부분이 있다고 인정한 만큼 재수사 결정을 하지 않겠느냐는 관측이 우세하다.",
        "재수사가 이뤄진다 하더라도 김 지사가 기소될지는 미지수이지만, 검찰로서는 재수사 결과의 처리를 놓고 상당한 부담을 안을 수 있다.",
        "만약 불기소 결정을 유지하면 유족과 범여권 등의 거센 비난에 직면해야 하고, 기소로 돌아서면 애초 수사에 문제가 있었음을 시인하는 것이기 때문이다.",
        "물론 검찰이 재수사없이 곧바로 김 지사 기소를 선택할 가능성도 배제할 수는 없다.",
        "일각에서는 중대시민재해 1호인 이번 사건에서 최고 책임자의 주의 의무 범위를 과도하게 해석해 김 지사를 중대시민재해 혐의로 기소하는 선례를 남긴다면 행정기관 안팎에 큰 혼란이 빚어질 것이라는 우려의 목소리도 나온다.",
        "국민의힘 주호영 의원이 이번 청문회에서 \"단체장에게 추상적인 의무 위반까지 책임을 묻는다면 충북도뿐만 아니라 중앙재해대책본부장인 행정안전부 장관과 더 나아가 국무총리, 대통령까지도 과실의 범위를 확장해야 한다\"고 지적한 배경이다.",
        "오송 참사 유족 측은 항고 기각 시 법원에 재정 신청을 하겠다고 예고한 상태여서 검찰의 결정이 주목된다(끝)"
    ]
}