{
    "title": "청도 열차사고 사망자 1명, 작업계획서에 이름조차 없었다(종합)",
    "date": "2025-08-21 17:04:43",
    "content": [
        "청도 열차사고 사망자 1명, 작업계획서에 이름조차 없었다(종합)서류상 작업자와 실제 투입자 2명 달라…코레일 묵인 여부 등 조사 필요 하청업체, 사고현장 위험요소 사전 인지에도 시야·통행로 확보 노력 소홀열차감시 업무 직원, 규칙 따라 '열차 운전시간표' 휴대 여부도 확인해야",
        "(청도=연합뉴스) 이강일 최수호 박세진 황수빈 기자 = 지난 19일 경북 청도에서 철도 주변 안전 점검 중 열차에 치여 숨지거나 부상한 하청업체 소속 근로자 6명 가운데 2명은 당초 작성된 작업계획서 내 과업 참여자 명단에 포함되지 않은 것으로 확인됐다.",
        "서류상으로 나온 작업 참여자와 실제 현장 투입 인원 일부가 다른 것이 드러난 것이다.",
        "또 해당 업체는 작업 착수 전 현장에서 열차 사고를 유발할 수 있는 위험 요소를 사전에 인지했지만, 충분한 안전조치는 이뤄지지 않은 것으로 나타났다.",
        "업체가 당초 계획했던 인력을 현장에 투입하지 않은 이유와 코레일 등의 묵인 및 관리 소홀 여부, 사전 안전대책 마련 미흡 등은 경찰과 노동 당국이 수사를 통해 구체적으로 확인해야 할 것으로 보인다.",
        "21일 수사당국 등에 따르면 해당 하청업체가 작성한 작업계획서에는 열차 감시 업무자 A씨와 참여기술자 B씨가 사고 당일 음주 여부와 질병 유무, 피로 정도, 수면시간 등을 확인하는 적합성 검사와 보호구 착용 여부 확인 등 절차를 거친 뒤 작업에 참여하는 것으로 나온다.",
        "하지만 사고 발생 후 경찰과 소방 당국이 확인한 사상자 명단에는 A·B씨 대신 다른 작업자 2명의 이름이 등장한다. 이 가운데 1명은 이번 사고로 사망했다.",
        "이런 까닭에 계획서와 달리 실제 작업에 투입된 인원 가운데 일부는 안전 교육을 제대로 받지 않은 상황에서 현장에 투입됐을 가능성도 제기된다.",
        "실제 해당 하청업체는 원청인 코레일 요청에 따라 당초 계약에 포함되지 않은 철도 주변 사면 점검 과업을 서둘러 수행하기 위해 다른 지역 터널·교량 점검 업무를 하던 직원을 부르는 등 작업팀을 급조한 것으로 드러났다.",
        "수사에 착수한 경찰은 해당 하청업체로부터 작업계획서 등을 확보해 서류상 작업자와 실제 근무자가 다른 이유 등을 조사하고 있다.",
        "하지만 업체 대표 등 관계자들은 변호사 선임 등을 이유로 아직 조사에 응하지 않고 있다.",
        "사고 당일 작업자들을 위한 현장 안전조치가 제대로 이뤄지지 않은 정황도 속속 드러나고 있다.",
        "당국은 이번 사고 원인 가운데 하나로 곡선 구간을 이동하던 열차 기관사가 사고 지점까지 이르러서도 선로 주변 작업자들을 발견하지 못했거나, 이동 인원들을 확인했더라도 미처 경적을 울리지 못했을 가능성을 꼽고 있다.",
        "확인 결과 사고 현장은 철도 커브길 부근에서 123ｍ가량 떨어져 있는 것으로 나타났다.",
        "업체 또한 이번 작업 착수 전 현장 위험 요소 가운데 하나로 해당 선로 구간이 '곡선 구간'인 점 등을 이유로 열차 투시가 양호하지 않은 점을 지목했다.",
        "게다가 곡선부 등 시야가 확보되지 않는 곳에서 기관사가 사고에 대응할 시간이 부족하다는 점도 이미 파악하고 있었다.",
        "하지만 작업자 시야 확보와 이동 중 위험 순간에 대비한 대피장소 마련, 통행로 확보 등 노력은 거의 없었던 것으로 나타났다.",
        "사고가 난 경부선 선로 좌·우측으로는 현재 수풀이 울창한 상태지만 이곳에서는 지난날 초를 마지막으로 제초 작업은 이뤄지지 않았다.",
        "이런 탓에 사고 당일 작업자들의 시야는 제한됐고, 선로 바깥을 활용해 작업 현장으로 이동하던 중 우거진 수풀과 비탈면 등으로 통행에 제한을 받으면 선로 위로 들어와 걸었던 드러났다.",
        "이 밖에 열차 감시업무를 맡은 직원이 사고 당일 열차접근 경보 앱과 확성기 등에 더해 규칙에 따라 열차 운전시간표를 휴대했었는지도 확인해야 할 사안이다.",
        "당시 사고 근로자들이 작업 승인을 받은 뒤 선로 주변으로 진입해 이동하다가 7분 만에 뒤쪽에서 접근하는 열차에 치여 변을 당한 까닭이다.",
        "앞서 지난 19일 오전 10시 52∼54분께 청도군 화양읍 삼신리 청도소싸움 경기장 인근 경부선 철로에서 동대구역을 출발해 경남 진주로 향하던 무궁화호 열차(제1903호)가 선로 근처에서 작업을 위해 이동 중이던 근로자 7명을 치었다. 이 사고로 2명이 사망하고, 5명은 중경상을 입었다.",
        "사고를 당한 근로자 7명 가운데 1명은 코레일 소속이고, 나머지 6명(사망 2명·부상 4명)은 구조물 안전 점검을 전문으로 하는 하청업체 소속으로 파악됐다.",
        "특히 사망자 1명과 부상한 하청업체 직원 1명은 이날 작업에 대체 투입됐다가 사고를 당한 것으로 드러났다.",
        "suho@yna.co.kr",
        "psjpsj@yna.co.kr",
        "hsb@yna.co.kr(끝)"
    ]
}