{
    "title": "[르포] '칼바람' 닥친 경북산불 이재민 임시주택…추위와 외로운 싸움",
    "date": "2026-01-29 07:02:07",
    "content": [
        "[르포] '칼바람' 닥친 경북산불 이재민 임시주택…추위와 외로운 싸움이재민 3천893명 지금도 임시거처 생활…\"화장실 가는 게 고역\"한파 속 고립된 생활 어르신들…지자체, 전기료·방한용품 등 지원",
        "(안동·의성=연합뉴스) 황수빈 기자 = 지난해 경북산불로 삶의 터전을 잃어버리고 임시주택에서 지내고 있는 이재민들이 최근 영하권 날씨 속에서 추위와 외로운 싸움을 이어가고 있다.",
        "이들은 임시주택 내부로 스며드는 한기 탓에 한낮임에도 실내에서 외투, 조끼, 양말, 스카프 등으로 중무장한 채 버티고 있었다.",
        "지난 28일 오전 경북 안동시 일직면 원리.",
        "산불로 삶의 터전을 잃어버린 이재민들을 위한 임시주택 20여채가 자리 잡고 있는 곳이다.",
        "임시주택을 둘러싼 산 능선 곳곳에는 새카만 흙더미 위에 앙상하게 타버린 나무들이 화재 당시의 참상을 고스란히 드러내고 있었다.",
        "이날 일직면 일대에는 영하 8.7도의 칼바람이 불어대는 탓인지 임시주택 단지에는 오가는 이들을 찾아보기가 쉽지 않았다.",
        "이날 주택에 있던 권분행(87) 어르신은 인터뷰 요청에 사람이 반가웠던 듯 환히 웃으며 \"얼른 들어오라\"고 말했다.",
        "권 어르신을 따라 들어선 임시주택은 거실과 방으로 구성된 27㎡(약 8.2평) 넓이로 혼자 살기에도 답답해 보였다.",
        "주택 내부는 한낮이었지만 바깥바람이 스며드는 탓인지 한기가 느껴졌다.",
        "권 어르신은 추운 듯 실내에서 두꺼운 외투와 바지, 양말을 착용하고 스카프를 목에 두르고 있었다.",
        "그가 머무는 안방에는 바닥 난방으로는 모자랐는지 직접 마련한 커다란 전기장판이 깔려 있었다.",
        "권 어르신은 \"새벽이 제일 추워서 잘 때 이불을 두 개나 덮고 잔다\"며 \"요즘은 바람이 너무 불어서 임시주택 밖으로 나갈 엄두도 안 난다\"고 말했다.",
        "어르신을 힘들게 하는 또 다른 건 추위만큼 떨쳐내기 힘든 외로움이다.",
        "권 어르신은 남편이 요양병원 신세를 지고 있어 지난해 5월부터 좁은 임시주택에 홀로 살고 있다.",
        "그는 \"경로당에 가야 그나마 다른 할머니들과 만나서 얘기도 하고 밥도 먹는다\"며 \"여기서 20분은 걸어가야 하는데 요즘같이 너무 추우면 못 가는 날도 있다\"고 말하며 쓴웃음을 지었다.",
        "다른 임시주택에 살고 있는 최모(76) 어르신도 날씨가 추워 하루 종일 안방에만 머물고 있다고 했다.",
        "그는 얼마 전 무릎 관절 수술을 받은 탓에 이번 추위가 평소보다 유독 힘들게 느껴진다.",
        "최 어르신은 \"너무 추워서 거실에 나갈 엄두가 안 나 안방에만 있다\"며 \"한 번씩 화장실을 가려면 거실에 가야 해 고역\"이라고 말했다.",
        "그러면서 \"작년 산불을 이제서야 잊고 지내는 듯했는데 얼마 전 의성에서 또 큰 산불이 났다고 해서 가슴이 철렁 내려앉았었다\"고 한숨을 내쉬었다.",
        "이날 둘러본 명진2리와 의성군 단촌면 하화리 등 임시주택 이재민들도 기약 없는 임시주택 살이 속 한파가 힘겹다고 입을 모았다.",
        "이들은 경로당에 모여 김밥과 오뎅탕 등으로 함께 점심을 지어 먹으며 고달픈 겨울을 잠시 잊고 지내는 듯했다.",
        "명진2리 이호운(65) 이장은 \"어르신들은 불편해도 그냥 참고 사신다\"며 \"다들 설 연휴 전에는 임시주택에서 벗어나고 싶어 하는데 마음대로 될지 모르겠다\"고 말했다.",
        "경북도에 따르면 지난해 3월 경북산불로 안동, 의성, 청송, 영양, 영덕 5개 시군에서 5천499명의 이재민이 발생했다.",
        "이 중 3천893명이 임시주택 2천369채에 현재까지 머무는 것으로 파악됐다.",
        "경북도는 이재민들의 난방비 부담을 덜어주기 위해 겨울철 전기료를 오는 4월까지 월 최대 40만원 지원한다.",
        "이외에도 임시주택 한 채당 최대 20만원 규모의 열선, 보온재를 보강하고 손난로 등 겨울용품을 지급했다.",
        "경북도 관계자는 \"겨울철 동파를 예방하는 등 임시주택에 살고 있는 이재민들의 불편함이 없도록 최선을 다하겠다\"고 말했다.(끝)"
    ]
}