{
    "title": "\"작년 LA 산불지역 재건축 착수 주택 ⅓뿐…비용·절차 난항\"",
    "date": "2026-01-07 06:53:45",
    "content": [
        "\"작년 LA 산불지역 재건축 착수 주택 ⅓뿐…비용·절차 난항\"WSJ 보도…보험 보상 적고 건축비 부담 커 주민들 대다수 좌절완전 복구까지 수년 더 소요 예상…토지 팔고 나간 주민도 다수",
        "(로스앤젤레스=연합뉴스) 임미나 특파원 = 1년 전 미국 로스앤젤레스(LA) 일대의 대형 산불로 삶의 터전을 잃은 주민들이 막대한 건설 비용과 복잡한 인허가 문제 등으로 주택 재건에 어려움을 겪고 있다고 미 일간 월스트리트저널(WSJ)이 6일(현지시간) 보도했다.",
        "WSJ 분석에 따르면 지난해 1월 초순 발생한 산불로 피해를 본 알타데나와 퍼시픽 팰리세이즈, 말리부 등 3개 지역에서 화재로 소실된 주택 총 9천여채 중 재건축 인허가 등 절차를 밟기 시작한 주택 부지는 약 3분의 1에 불과하다.",
        "전체 피해 주택 부지 가운데 4%는 매각됐으며, 나머지 부지는 화재 잔해가 치워진 후 그대로 방치된 상태다.",
        "주요 피해 지역 중 LA 동부 내륙의 알타데나는 카운티 행정 당국의 인허가 절차 간소화 노력 덕에 현재 재건축 추진 비율이 가장 높은 지역이다.",
        "다만 이 지역에서 상대적으로 소득이 낮은 주민들은 보험사와 보상금을 놓고 여전히 분쟁 중이며, 소실된 집의 담보대출금(모기지)과 현재 머무는 임시 주거지의 임차료를 동시에 감당하느라 재건축을 계획하기 어려운 상황이라고 WSJ은 전했다.",
        "특히 알타데나 화재 지역의 서쪽 구역은 과거 20세기 중반 인종차별로 흑인에게 금융기관 대출이 거부되던 시대에 저렴한 가격의 주택들이 많아 흑인들이 많이 모여들었던 곳이다.",
        "이 지역 주민인 조 포드는 그의 아버지가 1964년 1만5천500달러(약 2천200만원)에 매입한 주택에 2대째 살아왔는데, 1년 전 화재 이후 보험사와의 분쟁 끝에 6만달러를 보상받기로 합의했지만, 남아있는 대출금 등을 갚느라 적자 생활을 이어가고 있다. 그는 RV(캠핑카)를 기존 주택 부지에 들여놓고 그 안에서 거주할 생각을 하고 있다고 말했다.",
        "이처럼 알타데나 피해 주민 상당수는 비용 문제로 인해 주택 재건축 여부를 결정하지 못하고 있으며, 이 지역 주민의 약 60%가 재건축 절차에 착수하지도, 주택 부지를 매물로 내놓지도 않은 상태인 것으로 분석됐다.",
        "한편 LA 서부 해안의 퍼시픽 팰리세이즈는 작년 산불 피해 지역 중 토지 매각 비율이 가장 높은 지역이라고 WSJ은 전했다.",
        "LA 내 손꼽히는 부촌인 퍼시픽 팰리세이즈는 주민들의 소득·재산이 높은 수준이지만, 화재 이후 보험 보상금이 제한적이고 새 주택 건축에 드는 비용이 만만치 않다는 점이 주민들의 재건축 결정을 망설이게 하고 있다.",
        "큰 비용을 감당하지 못한 주민들은 더 부유한 구매자들에게 토지를 매각하고 있으며, 구매자들은 여러 필지를 사들여 대규모 주택 건설을 계획하고 있다고 지역 상공회의소 관계자는 전했다.",
        "주택 재건축을 선택한 주민들의 경우에는 보험사들이 신규 화재 보험 계약을 거부해 어려움을 겪을 것으로 예상된다.",
        "화재 이후 보험업계에 내려진 보험 해지 금지 조처가 이달 만료됨에 따라 민간 보험사들은 산불 취약 지역에 대한 보험 적용 범위를 더 축소할 수 있다고 WSJ은 전망했다.",
        "LA 서북쪽 해안의 산불 피해 지역 말리부에서는 오랜 거주민들이 좁은 해변과 가파른 산비탈을 따라 지어졌던 주택을 다시 새로 짓는 과정에서 복잡한 인허가 문제로 어려움을 겪고 있다.",
        "이 지역에서 소실된 약 600채의 주택 소유주 중 약 3분의 1이 재건축 허가를 신청했으나, 지난 12월 31일 기준으로 단 22건에만 허가가 발급됐다고 WSJ은 전했다.",
        "이 지역 주민들은 수도관과 정화조 같은 노후한 기반 시설을 최신 규정에 맞도록 개선해야 하는 문제로 인허가를 받는 데 난항을 겪는 것으로 전해졌다.",
        "또 각 주택에 연결되는 수도관이나 하수 처리 시스템을 재건하는 데 수십만달러(수억원)의 비용과 시간이 소요되는 점도 주민들의 부담을 키우고 있다.",
        "캘리포니아대 로스앤젤레스(UCLA) 부동산센터의 스튜어트 게이브리얼 소장은 \"상황이 우리가 기대했던 만큼 빠르게 회복되지 않고 있다\"며 \"3년 정도 걸려야 할 재건이 완전히 이뤄지기까지는 6년이 소요될 수 있다\"고 말했다.",
        "지난해 1월 7∼8일 LA 여러 곳에서 동시 다발해 강풍을 타고 번진 대형 산불은 모두 31명의 사망자를 내고 1만6천여채의 건물을 태운 바 있다. (끝)"
    ]
}