{
    "title": "[현장] '도암댐 열리고 저수지 차오르고'…해갈 기대감 커진 강릉",
    "date": "2025-09-20 16:02:10",
    "content": [
        "[현장] '도암댐 열리고 저수지 차오르고'…해갈 기대감 커진 강릉도암댐 24년 만에 방류…최근 내린 비로 오봉저수지 저수율 상승세",
        "(강릉=연합뉴스) 류호준 기자 = \"벅차오릅니다. 물도, 마음도.\"",
        "20일 오후 강원 강릉시 성산면 한국수력원자력 강릉수력발전소 인근에 있는 도암댐 방류구가 서서히 열리며 거센 물줄기를 쏟아냈다.",
        "강릉수력발전소는 이날 오후 1시부터 도암댐 비상 방류를 시작했다.",
        "수질 문제 등으로 2001년 방류를 중단한 뒤 24년 만이다.",
        "이번 조치로 강릉시는 하루 약 1만t의 생활용수를 추가로 공급받게 됐다.",
        "방류 현장에는 시민들이 몰려 휴대전화로 영상을 찍거나 아이 손을 잡고 물줄기를 지켜봤다.",
        "시민 이모(47)씨는 \"이제야 숨통이 트이는 것 같다\"며 \"저 물이 빨리 남대천으로 흘러 들어가 가뭄 해소에 도움이 됐으면 한다\"고 말했다.",
        "일부 시민은 \"가뭄 속 기다리던 단비 같다\"며 안도의 한숨을 내쉬었다.",
        "강릉시는 앞서 지난 10일 지역사회 의견 수렴을 거쳐 도암댐 비상 방류수를 한시적으로 수용하기로 했다.",
        "다만 수돗물 원수로 활용되는 만큼 안전성에 대한 우려가 꾸준히 제기되고 있다.",
        "이에 시와 환경부 등 관계 기관은 철저한 수질 모니터링을 약속했다.",
        "비슷한 시간 오봉저수지에도 시민들의 발길이 이어졌다.",
        "시는 이날 우천으로 인해 운반 급수를 실시하지 않아 오봉저수지는 모처럼 살수차들이 다니지 않았다.",
        "시민들은 길가에 차를 세워두고 물이 차오르는 오봉저수지를 하염없이 감상했다.",
        "강릉지역 생활용수의 87%를 공급하는 오봉저수지는 극심한 가뭄으로 지난 12일 저수율이 역대 최저치인 11.5%까지 떨어졌다.",
        "그러나 최근 내린 비가 꾸준히 유입되며 지난 13일 이후 일주일간 상승세를 보인다.",
        "이날 오후에는 40%까지 돌파한 가운데 비 예보 등으로 당분간은 상승세가 이어질 것이란 전망이 나온다.",
        "저수율이 오르자 바닥이 드러났던 저수지를 다시 찾은 시민들의 표정에도 웃음이 번졌다.",
        "시민 최모(65) 씨는 \"아파트 단수 조치 등으로 매우 불편했는데 저수지에 물이 차오르니 너무 기쁘다\"고 했다.",
        "함께 온 일행은 \"가뭄 속 자영업자들이 큰 타격을 받았다\"며 \"저수율과 함께 지역 경기도 하루빨리 회복했으면 한다\"고 덧붙였다.",
        "또 다른 시민 김모(39) 씨는 \"며칠 전까지만 해도 바닥이 훤히 드러나 마음이 덜컥했는데 이렇게 물이 차오르는 걸 보니 희망이 생긴다\"며 \"아이들과 같이 와서 물이 차오르는 모습을 보여주니 아이들도 '다행이다'라고 말하더라\"고 전했다.",
        "박모(72) 씨는 \"50년 가까이 강릉에 살았지만, 이런 가뭄은 처음 겪는다\"며 \"저수지가 비어가는 걸 보는 게 너무 힘들었는데, 물을 아끼는 습관은 계속 이어가야 한다\"고 강조했다.",
        "도암댐 방류와 오봉저수지 저수율 상승으로 시민들은 모처럼 한숨을 돌리고 있다.",
        "특히 추석을 앞두고 가뭄 해갈 기대감이 커지고 있다.",
        "전날에는 저수조 용량 100t 이상 아파트 113개소를 대상으로 실시했던 시간제 제한 급수(하루 2회 각 3시간(오전·오후 6∼9시))도 전면 해제됐다.",
        "다만 평년보다 저수량이 여전히 턱없이 부족해 당분간 가뭄은 이어질 전망이다.",
        "시는 수도계량기 75% 자율 잠금 유지와 절수 참여 독려 등을 통해 가뭄 극복에 나서고 있다.(끝)"
    ]
}