{
    "title": "평상시 도로·폭우땐 빗물저장…오세훈, 말레이 복합터널 방문",
    "date": "2025-12-09 06:00:05",
    "content": [
        "평상시 도로·폭우땐 빗물저장…오세훈, 말레이 복합터널 방문차량정체·홍수저감으로 연간 800억원 경제효과",
        "(쿠알라룸푸르=연합뉴스) 윤보람 기자 = 오세훈 서울시장이 폭우 시 침수 피해를 막는 대심도 빗물배수터널 정책 참고 차 말레이시아 쿠알라룸푸르의 복합터널을 찾았다.",
        "오 시장은 아시아 출장 기간인 8일 오전 쿠알라룸푸르에 있는 복합터널 'SMART(스마트)'를 방문해 관계자들로부터 시설 관련 설명을 청취하고 운영 경험을 공유했다.",
        "SMART는 방수로와 차량이 통행하는 도로, 두 가지 기능을 하는 터널(Stormwater Management And Road Tunnel)이라는 뜻의 영어 약자다.",
        "말레이시아 정부는 비가 오면 수시로 넘쳤던 클랑강 범람을 막고 평상시에는 쿠알라룸푸르 시내 차량 정체를 해소하기 위해 2007년 이 터널을 건설했다.",
        "지하 20∼40ｍ 깊이에 직경 13.2ｍ, 연장 9.7㎞로 조성됐으며 총사업비는 약 6천120억원이다. 사업비의 69%는 말레이시아 정부가 부담하고 나머지 31%는 민간이 투자했다.",
        "터널·저류지 등 전체 저류용량은 총 300만t에 달한다. 강우 시 클랑강 홍수를 상부 저류지에서 터널로 흘려보내 저류하고, 비가 그치면 터널 하부 저류지를 통해 케라용강에 방류한다.",
        "총연장 중 3.0㎞ 구간은 비가 오지 않을 땐 쿠알라룸푸르 푸두와 찬소우린 지역을 잇는 왕복 4차선(편도 2차선) 도로로 이용된다.",
        "총 4단계로 운영되는데, 1단계에는 정상 운행하다가 2단계로 상향되면 도로는 정상 운영하되 하부 빗물 터널에만 물을 담기 시작한다.",
        "3단계에 접어들면 차량 통행을 통제하고, 4단계가 되면 도로와 빗물 터널 전체를 수로로 활용해 하천 유량을 조절한다.",
        "총연장 중 3.0㎞만 도로 겸용으로 한 이유에 대해 스마트 터널 운영기관 측은 \"교통체증이 있는 구간과 예산을 고려했다\"고 설명했다.",
        "스마트 터널 건설 이후 2022년까지 15년간 차량을 통제하고 빗물 배수 목적으로 사용한 실적은 총 115회(연평균 7.6회)다.",
        "말레이시아 정부는 터널로 인한 교통혼잡 및 홍수 저감으로 연 800억원 이상(2022년 기준) 경제적 효과를 본 것으로 추산한다.",
        "쿠알라룸푸르는 기후위기 대응을 위해 스마트에 이은 제2의 대심도 빗물터널 조성도 구상 중이다.",
        "앞서 서울시도 2020년 양천구 신월동에 국내 최초로 대심도 빗물저류터널을 만들었다.",
        "또 최근 급격한 기후변화로 단시간 많은 비가 쏟아지는 집중호우 등 재난 상황에 대응하기 위해 강남역·광화문·도림천 일대 3곳에 대심도 빗물배수터널을, 사당역과 이수역 일대에는 복합터널 사업을 추진하고 있다.",
        "강남역 등에 만들어지는 대심도 빗물배수터널은 지하 40∼50ｍ 아래 수로를 조성, 집중호우 시 도심지 침수를 막기 위해 빗물을 일시 보관했다가 방류하는 일종의 '물탱크' 기능을 한다.",
        "실제 과거 상습 침수 구역이었던 양천·강서구 일대는 신월 빗물 터널 조성 이후 5년간 33회, 빗물 총 104만t을 저류해 단 한 건의 침수도 겪지 않았다.",
        "2030년 강남역, 광화문, 도림천 일대 대심도 빗물배수터널이 준공되면 총 4곳에서 132만8천t의 빗물을 저장할 수 있게 된다.",
        "2031년 준공을 목표로 하는 이수∼과천 복합터널은 차량이 통행하는 도로 터널(연장 5.61㎞, 왕복 4차로) 하부와 인근 대심도에 폭우 시 빗물을 최대 42만4천t 저장할 수 있는 방수로를 조성하는 사업이다. 사당·이수 일대 침수를 막는 역할을 한다.",
        "다만 스마트 터널과 같이 차량이 통행하는 도로 터널까지 빗물을 저장하는 기능은 없다.",
        "오 시장은 현장 방문을 마친 뒤 \"쿠알라룸푸르도 몇 번의 큰 물난리를 겪고 나서야 비로소 스마트 터널을 만들었다\"며 \"저희도 진작에 2007년 준비했던 대로 모든 대도심 터널이 완성됐더라면 비 피해를 상당히 방지할 수 있었을 텐데 하는 아쉬움이 있다\"고 밝혔다.",
        "이어 \"늦었지만 저희도 강남역 등 세 군데의 대도심 터널이 본격적으로 시작된다\"면서 \"그렇게 되면 쿠알라룸푸르가 먼저 경험한 것처럼 비 피해를 대폭 줄일 수 있을 것으로 기대한다\"고 덧붙였다.",
        "이수∼과천 복합터널이 도로 겸용이 아닌 데 대해선 \"터널 양 입구 쪽에 대형 저류조를 만들 땅이 있어야 하는데 저희는 그런 두 가지 기능을 동시에 달성하는 터널을 만드는 것이 실무적으로 어려워 아쉽다\"면서도 \"지금 설계된 대로만 완성돼도 사당역 주변의 비 피해를 최소화할 수 있을 것\"이라고 말했다. (끝)"
    ]
}