{
    "title": "\"日아오모리 앞바다 7.5 강진에 부상 최소 13명·주택피해 1건\"(종합3보)",
    "date": "2025-12-09 06:06:16",
    "content": [
        "\"日아오모리 앞바다 7.5 강진에 부상 최소 13명·주택피해 1건\"(종합3보)일부 지역서 최고 높이 70㎝ 쓰나미 관측…원전 이상은 확인되지 않아기상청 '후발지진 주의정보' 발령…다카이치 \"1주일 정도 지진 정보 유의해야\"",
        "(도쿄=연합뉴스) 경수현 박상현 특파원 = 8일 밤 11시 15분께 일본 혼슈 동북부 끝 아오모리현 앞바다에서 규모 7.5로 추정되는 강한 지진이 발생했다.",
        "교도통신과 NHK 등에 따르면 일본 기상청은 당초 이번 지진 규모를 7.2로 공표했다가 7.6으로 정정한 뒤 다시 7.5로 하향 조정했다. 진원 깊이는 54㎞다.",
        "지난해 1월 혼슈 중부 이시카와현 노토반도에서 발생한 지진 규모가 7.6이었다.",
        "아카마 지로 방재상은 9일 오전 3시께 개최한 회의에서 중상 1명, 경상 8명, 부상 정도를 알 수 없는 사람 4명 등 13명이 다쳤고 주택 화재 1건이 확인됐다고 밝혔다.",
        "다만 날이 밝은 뒤 피해 상황을 수습하는 과정에서 피해 규모는 더 늘어날 가능성이 큰 것으로 예상된다.",
        "진원에서 가까운 아오모리현 하치노헤시에서는 진도 6강, 오이라세초와 하시카미초에서는 진도 6약의 흔들림이 감지됐다. 노토 지진 당시에는 진도 7의 흔들림이 관측됐다.",
        "아사히신문은 \"아오모리현에서 진도 6강의 흔들림이 관측된 것은 1996년 10월 관측계 설치 이후 처음\"이라고 전했다.",
        "일본 기상청 지진 등급인 진도는 절대 강도를 의미하는 '규모'와는 달리 지진이 일어났을 때 해당 지역에 있는 사람의 느낌이나 주변 물체의 흔들림 정도 등을 수치로 나타낸 상대적 개념이다.",
        "진도 6강의 흔들림이 관측되면 사람이 서 있을 수 없고 고정되지 않은 가구는 대부분 움직여 쓰러지는 경우가 많다. 진도 6약의 흔들림에서는 창 유리나 벽타일이 파손될 수 있다.",
        "아오모리현과 바다를 끼고 있는 홋카이도 하코다테시에서도 진도 5강의 흔들림이 관측됐고, 도쿄 등 수도권에서도 진도 3의 흔들림이 느껴졌다.",
        "이번 지진으로 혼슈 아오모리현과 이와테현, 홋카이도의 태평양 해안가 지역에는 한때 쓰나미(지진해일) 경보가 내려졌다.",
        "NHK는 쓰나미 경보가 발령되자 방송 속보 화면에 '쓰나미, 도망가라'는 문자를 띄웠으며 아나운서는 \"지금 바로 높은 곳으로 도망가 달라\"고 소리를 지르듯이 반복해 말했다.",
        "9일 오전 1시 전후까지 관측된 쓰나미 높이는 이와테현 구지항 70㎝, 홋카이도 우라카와초 50㎝, 아오모리현 무쓰오가와라항 40㎝ 등이다.   쓰나미 경보는 9일 오전 2시 45분께 모두 쓰나미 주의보로 변경됐다. 일본에서 쓰나미 경보는 높이 1ｍ를 넘고 3ｍ 이하인 쓰나미, 쓰나미 주의보는 높이 0.2∼1ｍ의 쓰나미가 올 것으로 예측될 때 발령된다.",
        "일본 원자력 당국에 따르면 홋카이도 도마리 원전, 아오모리현 히가시도리 원전, 미야기현 오나가와 원전 등에서 특별한 이상은 확인되지 않았다.",
        "아오모리현 롯카쇼무라 재처리공장에서는 사용후핵연료를 냉각하는 수조에서 최소 100L(리터)의 물이 흘러넘쳤지만, 외부에 미치는 영향은 없는 것으로 알려졌다.",
        "아울러 지진으로 고속열차인 도호쿠신칸센 등 일부 열차의 운행이 보류됐고 화재 등 사고도 발생했다.",
        "일본 기상청은 이번 지진과 관련해 9일 새벽 2시께 '홋카이도·산리쿠 앞바다 후발 지진 주의 정보'를 처음으로 발표했다.",
        "2022년 12월 도입된 이 주의 정보는 일본해구·쿠릴해구를 따라 거대지진 발생이 예상되는 진원 지역에서 규모 7.0 이상의 지진이 일어나 평소보다 거대 지진 발생 가능성이 커졌다고 판단되는 경우 발령된다.",
        "이와 관련해 기상청 관계자는 \"대규모 지진이 발생할 가능성이 평상시보다 상대적으로 커졌다는 것으로, 반드시 (지진이) 발생한다고 알리는 것은 아니다\"라고 설명했다.",
        "2011년 홋카이도·산리쿠 앞바다에서는 규모 9.0의 동일본 대지진이 발생하기 이틀 전에도 규모 7.3의 지진이 일어난 바 있다.",
        "다카이치 사나에 총리는 \"향후 1주일 정도는 기상청과 지자체 정보에 유의해야 한다\"며 \"가구 고정 등 지진 대책을 재확인하고 흔들림을 느꼈다면 바로 피난할 수 있는 태세를 갖춰 달라\"고 당부했다.",
        "고이즈미 신지로 방위상은 자위대 항공기가 피해 정보 수집 활동 등을 벌이고 있다면서 인명 구조 활동을 우선해 달라는 지시를 내렸다고 밝혔다.(끝)"
    ]
}