{
    "title": "출시 앞둔 카카오 AI '카나나'…\"개인정보 발설 막는 장치 필요\"",
    "date": "2025-03-13 12:00:05",
    "content": [
        "출시 앞둔 카카오 AI '카나나'…\"개인정보 발설 막는 장치 필요\"AI비서가 이용자 질문에 답하는 서비스…이용자 데이터 학습 시 별도 동의 받아야美오픈AI 사업에 이용자 데이터 사용 금지…데이터는 카카오 내 별도 DB 보관",
        "(서울=연합뉴스) 이상서 기자 = 카카오가 개발 중인 인공지능(AI) 서비스 '카나나'에 대해 출시 전에 이용자의 개인정보 발설을 막는 안전장치를 마련하고 이용자 대화를 내부 학습에 이용 시 별도 동의를 받아야 한다는 정부 판단이 나왔다.",
        "개인정보보호위원회는 13일 카카오의 AI 비서 서비스 '카나나'에 대한 사전 적정성 검토 결과를 전날 전체회의에서 의결했다고 밝혔다.",
        "사전적정성 검토는 새로운 서비스를 기획·개발하려는 사업자가 개인정보위와 함께 개인정보 보호법 준수방안을 사전에 마련하고 이를 적정하게 적용했다면 추후 사정 변화 등이 없는 한 행정 처분을 면제해주는 제도다.",
        "개인정보위가 이 제도와 관련해 공개 브리핑을 열어 논의 결과와 향후 조치 방안 등을 밝힌 것은 처음이다.",
        "작년 12월 카카오는 출시를 앞둔 카나나 서비스가 개인정보보호법을 준수하며 설계·운영될 수 있도록 사전 적정성 검토를 신청했다.",
        "카나나는 대화의 맥락을 파악해 답변을 제시하는 AI 친구 서비스로, 기존의 카카오톡과는 별개로 출시된다.",
        "여러 이용자가 모인 단체방 대화를 기반으로 이용자 질문에 답하는 '카나'와 이용자와 단둘이 주고받았던 대화를 토대로 이용자 질문에 답하는 '나나'로 구성됐다.",
        "카카오가 자체 개발한 언어모델(LLM)을 중심으로 구축됐지만, 미국 오픈AI사의 챗GPT 모델도 보완적인 수단으로 함께 활용된다.",
        "개인정보위와 카카오는 사전적정성 검토 과정에서 카나와 나나가 대화방에서 알게 된 참여자의 개인정보를 다른 대화방에서 타인에게 발설하지 않도록 기술적 안전장치를 강화하기로 합의했다.",
        "대화방 내 데이터는 카카오 내 별도 데이터베이스에 보관하고 오픈AI 측에는 저장되지 않도록 했다.",
        "대화 데이터 가운데 고유식별정보나 계좌·카드번호 등 개인을 식별할 수 있는 정보가 포함됐다면 카카오의 자사 언어모델에서만 처리하거나 오픈AI가 알아볼 수 없도록 해당 부분을 암호화 처리한다.",
        "또 오픈AI에서 처리되는 데이터에 대한 보호를 강화하기 위해 오픈AI와 위수탁 계약에 관련 조건을 명확히 담을 방침이다.",
        "위탁 계약에는 ▲ 해당 데이터를 카카오가 맡긴 업무를 위해서만 활용 ▲ 오픈AI의 사업목적으로 사용 금지 ▲ 챗GPT의 응답 후 오픈AI에 별도로 저장되지 않도록 기술적 제약 마련 등을 명시하기로 했다.",
        "카카오가 이용자 대화 데이터를 자사 언어모델의 학습데이터로 활용할 경우 고객으로부터 반드시 별도의 동의를 받도록 했다.",
        "만약 이용자가 이를 원하지 않는다면 거부할 수 있다.",
        "아울러 이용자의 대화에 담긴 개인정보가 노출될 위험에 대응하고자 카카오는 자동 필터링, 인적 검토 절차 마련·공개, 피드백 프로세스 구축 등의 방안을 마련하기로 했다.",
        "이 밖에 카카오의 개인정보보호책임자(CPO)가 상시 리스크 관리체계를 운영하고, 중대한 리스크 관리계획 및 실행내용을 정기적으로 이사회에 보고하기로 했다.",
        "개인정보위는 카나나 서비스가 출시되면 이러한 사항의 이행 여부를 점검할 예정이다.",
        "전승재 개인정보위 조사3팀장은 \"안전조치 방안은 앞서 카카오가 구상하고 있던 내용을 개인정보위와 협의하면서 구체화한 것\"이라며 \"언급된 안전장치는 모두 카나나 출시 전에 구현돼야 한다\"고 강조했다.",
        "전 팀장은 \"사전적정성 검토제는 출시 전 서비스를 대상으로 신청받기에 기업의 영업비밀이 노출될 우려가 있어 그간 소수의 보도자료만 냈다\"며 \"카나나 건의 경우 카카오가 안전장치를 마련해 이용자들이 안심하고 서비스를 쓸 수 있도록 개인정보위와 협의했다는 의미가 있어 브리핑을 열게 됐다\"고 설명했다. (끝)"
    ]
}