{
    "title": "경찰, '안성 교량 붕괴' 현대엔지니어링 소장 등 5명 구속영장",
    "date": "2025-09-08 14:03:02",
    "content": [
        "경찰, '안성 교량 붕괴' 현대엔지니어링 소장 등 5명 구속영장안전 매뉴얼 준수 안 하고 구조물 전도방지시설 임의 철거위험천만한 상황서 공사장비 이동하다 사고…\"전형적인 인재\"",
        "(수원=연합뉴스) 강영훈 기자 = 10명의 사상자를 낸 경기 안성시 서울세종고속도로 교량 상판 구조물 붕괴 사고의 원인을 수사해 온 경찰과 노동당국이 관련자들에 대한 신병 확보 절차에 착수했다.",
        "양 기관은 이번 사고를 해당 구조물의 전도 방지 시설을 임의로 해체하는 등 안전 매뉴얼을 제대로 지키지 않아 발생한 전형적인 인재(人災)로 보고 이같이 결정했다.",
        "경기남부경찰청 광역수사단 수사전담팀과 고용노동부 경기지청은 업무상 과실치사상 혐의로 하청업체인 장헌산업 현장소장 A씨, 시공사인 현대엔지니어링 현장소장 B씨 등 2명, 발주처인 한국도로공사 감독관 C씨 등 2명까지 총 5명에 대해 사전 구속영장을 신청했다고 8일 밝혔다.",
        "이들은 지난 2월 25일 오전 9시 49분께 안성시 서운면 산평리 서울세종고속도로 천안~안성 구간 9공구 청룡천교 건설 현장에서 거더(다리 상판 밑에 까는 보의 일종)가 붕괴해 근로자 4명이 숨지고 6명이 다친 것과 관련, 사고 예방 의무를 하지 않은 혐의를 받고 있다.",
        "청룡천교는 서울 방향(상행선 265ｍ)과 세종 방향(하행선 275ｍ)으로 상하행선이 분리돼 있는데, 이번 사고는 먼저 건설하고 있던 상행선 구간에 거더를 설치하는 과정에서 발생했다.",
        "콘크리트와 철근으로 된 50~55ｍ 길이의 거더는 총 5개 부분으로 이뤄진 높이 55ｍ의 교각과 교각 사이(경간)마다 6개씩 한 세트로 거치하게 돼 있다.",
        "그런데 거더 인양·설치 장비인 '빔런처'를 이용해 상행선에 거더를 모두 설치한 뒤 다시 이 장비를 후방으로 빼내는 이른바 '백런칭' 작업 중 경간 1~4구간에 올려져 있던 거더 24개가 무너져 내렸다.",
        "경찰과 노동부는 안전 매뉴얼을 무시한 채 전도 방지 시설을 철거하고, 안전성 확보 없이 빔런처를 백런칭했으며, 시공사와 발주처 등이 관리감독 업무를 소홀히 하는 등 복합적인 과실로 인해 붕괴가 일어났다고 결론 내렸다.",
        "양 기관은 4개 관계기관(국토안전관리원, 국립과학수사연구원, 국립재난안전연구원, 한국산업안전보건공단)의 감정 결과를 종합할 때, 거더는 수평 유지가 중요한 데도 스크류잭, 와이어로프 등의 전도 방지 시설을 임의로 해체하고, 구조 검토 없이 길이 102ｍ·무게 400t에 달하는 빔런처를 불안정한 상태의 거더를 밟아가면서 이동시킨 것이 사고의 결정적인 원인이었다고 설명했다.",
        "장헌산업 현장소장으로 거더 설치 과정에 핵심적인 역할을 한 A씨는 청룡천교 상행선 공사를 시작한 지난해 10월부터 사고 직전까지 각 경간에 거더를 거치하면서 전도 방지 시설 제거를 직접 지시한 혐의를 받고 있다.",
        "수사 결과 스크류잭은 하행선 거더 설치 시 재사용하기로 결정하고, 장비 고장으로 인해 작업이 없던 지난 1월 17일 제거했으며, 와이어로프 등은 일에 방해가 된다는 이유로 해체한 것으로 드러났다.",
        "이로 인해 별다른 안전장치가 없는 상황에서 안전성 확보도 하지 않은 채 사고 나흘 전인 지난 2월 21일부터 빔런처를 후방으로 빼내는 '위험천만한' 백런칭을 했다는 것이다.",
        "B씨와 C씨 등은 이를 방치·묵인한 혐의를 받는다.",
        "이 밖에 장헌산업 대표는 동력을 이용한 가설구조물인 빔런처를 사용할 때 건설기술진흥법상 고용하지 않은 기술사로부터 안전을 확인받아야 함에도 이를 위반한 혐의로 적발됐다.",
        "경찰과 노동부는 사전 구속영장 신청 대상자 외에 장헌산업 대표를 포함해 시공사, 발주처 관계자 4명을 불구속 입건했다.",
        "경찰 관계자는 \"시공 계획에는 빔런처의 후방 이동과 모든 전도 방지 시설의 설치가 계획돼 있으나, 실제 시공 과정은 계획대로 이뤄지지 않았다\"며 \"이를 바로 잡아야 할 관리감독 책임자이라도 의무를 이행했다면, 사고를 막을 수 있었던 전형적인 인재에 해당한다\"고 말했다.",
        "그러면서 \"빔런처는 2011년부터 대형 교량 공사에서 사용 중인 국내 유일한 건설 장비이지만, 지침이나 규정이 마련돼 있지 않다는 사실을 확인했다\"며 \"빔런처 백런칭에 대한 안전관리계획서 작성 의무화 등 사안을 관련 기관에 통보할 예정\"이라고 덧붙였다.",
        "한편 노동부는 사고 직후인 지난 3월부터 5월까지 현대엔지니어링이 시공하는 전국 현장 47곳에 대해 기획 감독을 실시했다.",
        "그 결과 고소작업대의 끼임·충돌 방지 장치 미설치 등 2건에 대해 사법 조치하고, 유해·위험 방지 계획서 변경사항 미반영 등 산업안전보건법 위반 사항 다수에 대해 3억7천만원의 과태료를 부과했다(끝)"
    ]
}