{
    "title": "강릉시의회 \"도암댐 방류구간 물 받자\"…시 \"수질 적합 시 결정\"",
    "date": "2025-09-08 11:17:06",
    "content": [
        "강릉시의회 \"도암댐 방류구간 물 받자\"…시 \"수질 적합 시 결정\"강릉시 \"수질검사 후 상수원 적합하면 의견 수렴 후 최종 결정\"",
        "(강릉=연합뉴스) 유형재 기자 = 강원 강릉시의회가 최악의 가뭄 극복을 위해 도암댐 방류터널 구간에 있는 15만t의 방류수에 대해 '받아야 한다'는 의견을 냈다.",
        "강릉시도 8일 방류터널 물이 상수원으로 적합하면 의견 수렴 후 최종적으로 결정하겠다는 입장을 밝힘에 따라 방류터널의 방류가 급물살을 타게 됐다.",
        "강릉시의회는 최근 집행기관과의 긴급 간담회에서 환경부가 1급수라고 밝힌 도암댐 방류터널 구간에 있는 15만t의 방류수에 대해 받아야 한다는 의견을 냈다고 8일 밝혔다.",
        "현재 구조상으로는 이 물을 받더라도 최대 하루 1만t밖에 받지 못해 물 부족 해소에는 여전히 부족한 양이다.",
        "특히 도암댐 방류 문제는 시민들과의 합의가 필요한 사안이지만 현재로서는 선택할 수 있는 대안이 많지 않다며 이 같은 의견을 낸 것으로 전해졌다.",
        "강릉시도 이날 도암댐 도수관로(방류터널) 수원 공급(1일 1만t) 관련해 \"정확한 수질검사 후 수질이 상수원으로 적합하다는 전제로 시민 및 전문가 의견 수렴 후 최종 결정 예정\"이라고 밝혔다.",
        "다만, 의견 수렴 후 공급 결정될 경우를 대비해 준비는 진행할 수 있도록 추진하겠다고 덧붙였다.",
        "도암댐 하류인 정선군 등이 발전방류가 아닌 '한시적인 방류'에는 찬성 입장으로 알려져 15만t 방류 가능성은 매우 커졌다.",
        "그러나 도암댐 터널에서 방류한 물이 오봉저수지 아래의 남대천으로 흘러나오면, 600m 떨어진 오봉저수지까지 끌어올리는 시설 등을 추가로 설치해야 해 다소 시간은 걸릴 전망이다.",
        "김현수 시의원은 이날 열린 제324회 강릉시의회 임시회 10분 자유발언에서 \"일단 물을 받지만, 도암댐 본격 방류 문제는 가뭄 사태 해결 이후에 시민과 다시 협의해야 할 사안이라는 점을 분명히 밝혀둔다\"고 말했다.",
        "그러면서 \"시는 매년 반복되는 가뭄 문제에도 태풍이 몰려와서 많은 비를 뿌리고 지나가고 나면 금세 원수 확보 정책의 중요성을 잊어버렸고, 해마다 여름철 가뭄 때가 되면 시민들에게 물을 아껴 쓰자고 호소하기에 급급했다\"며 중장기 계획을 구체화해야 한다고 밝혔다.",
        "한편 도암댐은 1990년 남한강 최상류 송천에 발전을 위해 건설된 댐이다.",
        "대관령 일대 물을 도암댐에 가뒀다가 15.6㎞ 관을 통해 강릉수력발전소에 보내 전기를 생산한 뒤 강릉시를 관통하는 남대천에 흘려보내는 방식의 유역변경식 발전이 2000년대까지 이뤄졌다.",
        "그러나 도암댐 물에 대관령 일원 목장의 가축 분뇨와 고랭지 밭 토사, 농약이 무분별하게 섞여 들면서 환경 문제가 커졌고 강릉시민 등의 반발로 결국 2001년 3월 발전을 위한 가동이 중단됐다.",
        "당시 도암댐 물 수질은 축산폐수와 고랭지 밭에서 사용된 퇴비 등이 유입돼 4급수 수준이었던 것으로 알려졌다.",
        "그러나 2006년 가축분뇨법 제정과 2007년 비점오염관리지역 지정에 따라 도암댐 상류에서 오염원 저감 사업이 꾸준히 진행되면서 수질이 많이 개선됐다는 게 환경부의 설명이다.",
        "그런데 이번 강릉지역 최악의 가뭄 사태로 도암댐이 가두고 있는 3천만t의 물이 재조명받으며 도암댐 활용론이 수면 위로 올랐다.",
        "특히 환경부가 지난 8월 28일부터 도암댐 방류터널 구간에 있는 15만t의 물에 대해 상수원 활용 적정성 조사를 한 결과 1급수로 나온 사실이 알려지면서 논란의 불을 붙였다.",
        "이에 일부 주민과 사회관계망서비스 등에는 저렇게 많은 도암댐의 물이 지척에 있어 방류만 하면 되는데 도대체 왜 안 쓰냐며 비난해 왔다.(끝)"
    ]
}