{
    "title": "붕괴된 안성 고속도로 교량 공사장, 안전장치 8종 모두 무용지물",
    "date": "2025-09-08 17:15:42",
    "content": [
        "붕괴된 안성 고속도로 교량 공사장, 안전장치 8종 모두 무용지물시공계획서 명기된 전도방지시설 미리 제거되거나 기능 상실불안정한 거더 위로 400t 빔런처 후방이동…횡하중 지탱 못해",
        "(수원=연합뉴스) 권준우 김솔 기자 = 지난 2월 10명의 사상자를 낸 경기 안성시 서울세종고속도로 공사장 교량 붕괴 당시 현장에는 시공계획서상 있어야 할 전도방지시설 8종이 미리 제거되거나 제 기능을 하지 못했던 것으로 조사됐다.",
        "하청업체는 공기 단축과 시공상 편의성을 위해 사고를 막을 안전장치를 자기 손으로 없앤 것으로 파악됐다. 이를 관리·감독해야 할 시공사와 발주처는 제대로 된 확인도 하지 않아 이를 묵인한 셈이 됐다.",
        "8일 경기남부경찰청 광역수사단 수사전담팀이 발표한 중간수사결과에 따르면 안성시 서운면 산평리 서울세종고속도로 천안~안성 구간 9공구 청룡천교 시공계획서에는 거더(다리 상판 밑에 까는 보의 일종)의 전도를 막기 위한 8종(가로보 철근, 스크류잭, 지지목, 와이어로프, 서포트, 전도방지철근, 쐐기목, 버팀목)의 방지시설이 명기돼 있다.",
        "이들 시설은 구조물의 횡방향 하중을 분산하거나 높낮이를 미세 조정해 수평을 맞추고, 각각의 거더가 한 방향으로 쏠리지 않도록 고정하는 역할 등을 담당한다.",
        "시공계획서상 이런 전도방지시설은 교각과 교각 사이마다 6개씩 1세트로 거치하는 거더들이 가로보 철근과 콘크리트 양생으로 완전히 고정된 이후 제거하게 돼 있다.",
        "그러나 사고 발생 당시 전도방지시설은 대부분이 이미 제거된 상태였던 것으로 조사됐다.",
        "교량 하중을 지지하고 조정하기 위한 나사식 리프팅 장치인 스크류잭은 당초 3개 경간(교각과 교각 사이)에 걸쳐 84개가 설치됐다가 사고 당시엔 72개가 제거되고 12개만 남아 있었다. 경찰은 하청업체인 장헌산업이 하행선 거더 설치 때 재사용하기 위해 스크류잭을 미리 제거한 것으로 추정한다.",
        "거더를 감아 고정해주는 와이어로프는 가로보 용접에 방해가 된다는 이유로 해체했고, 전도방지 철근은 장비 이동 시 콘크리트에 균열을 낼 수 있다며 제거한 것으로 파악됐다.",
        "이후 장헌산업은 '가로보 철근이 시공되면 나머지 전도방지시설은 제거해도 된다'는 근거 없는 방침에 따라 나머지 시설들도 차례로 제거했다.",
        "가로보 철근은 규정대로 설치됐지만, 콘크리트 양생도 하지 않은 상태로 뼈대만 있는 철근이 다른 전도방지시설 없이 사고를 막기엔 역부족이었다.",
        "경찰은 이번 사고가 전도방지시설이 제거된 불안정한 거더 위를 400t에 달하는 거더 인양·설치 장비 '빔런처'가 후방 이동(백런칭)하는 과정에서 발생한 횡하중 때문에 일어난 것으로 보고 있다.",
        "빔런처 제조사 매뉴얼에는 백런칭과 관련한 내용이 없지만 장헌산업은 공기가 단축된다는 이유로 과거에도 여러 차례 백런칭을 사용한 시공을 해 왔던 것으로 파악됐다.",
        "상·하행선이 구분된 교량의 경우 한쪽을 시공한 후엔 빔런처의 위치를 옮겨야 하는데 매뉴얼대로 분해 후 재조립하면 2개월이 걸리는 대신 백런칭은 2주가량만 소요되는 것으로 알려졌다.",
        "다만 전방이동의 경우 안전관리계획서를 통해 계산된 순서에 따라 교각에 설치된 횡레일로 빔런처를 고정한 채 움직이는 반면, 백런칭 때는 횡레일을 제거한 뒤 거더 위를 밟으며 좌우 균형이 맞지 않는 상태로 불안정하게 움직이는 구조인 것으로 나타났다.",
        "아울러 이번 사고의 경우 별도의 안전관리계획서 작성도 없이 빔런처의 전후방 지지대가 이동할 간격을 눈대중이나 발걸음 수로 계산하는 등 주먹구구식으로 백런칭이 이뤄진 것으로 파악됐다.",
        "가뜩이나 위험한 작업을 보다 안전장치도 없는 위험한 상태로 강행하다 사고가 벌어진 셈이다.",
        "경찰은 현장의 총체적인 안전관리 부실이 사고를 야기했다고 판단하고 장헌산업 현장소장 A씨, 시공사인 현대엔지니어링 현장소장 B씨 등 2명, 발주처인 한국도로공사 감독관 C씨 등 2명까지 총 5명에 대해 이날 사전 구속영장을 신청했다",
        "경찰 관계자는 \"백런칭은 지지대 고정장치를 제거한 상태로 순전히 거더 위를 뒤뚱뒤뚱 밟고 오는 식\"이라며 \"안 그래도 취약한 거더인데 400t 무게를 구조 검토도 없이 무리하게 이동시킨 셈\"이라고 말했다.",
        "이어 \"스크류잭이 대대적으로 제거된 것이 1월 17일 오전인데 시공사 및 발주처는 사고가 발생한 2월 25일까지 39일간 이를 방치했다\"며 \"전형적인 인재(人災)\"라고 지적했다.",
        "앞서 지난 2월 25일 오전 9시 49분께 청룡천교 건설 현장에서 거더가 붕괴해 근로자 4명이 숨지고 6명이 다쳤다.",
        "sol@yna.co.kr(끝)"
    ]
}