{
    "title": "[르포] '반나절 폭우에 쑥대밭'…진흙더미·쓰레기로 뒤덮여",
    "date": "2025-08-04 13:55:53",
    "content": [
        "[르포] '반나절 폭우에 쑥대밭'…진흙더미·쓰레기로 뒤덮여무안·함평 주민들 막막한 일상…상가·전통시장 곳곳 물에 잠겨피해 신고만 380건·주민 190여명 대피",
        "(무안·함평=연합뉴스) 정다움 기자 = \"반나절도 안 돼 내린 폭우에 마을 전체가 쑥대밭이 될 줄이야…. 성한 것이라곤 복구 작업에 쓰일 양손밖에 남지 않았네요.\"",
        "전날 호우 특보가 발효돼 시간당 최대 144.1㎜의 집중 호우가 쏟아진 4일 오전 전남 무안군 무안읍에서 만난 농자재 판매점주 오모(57) 씨는 수마가 할퀴고 간 생채기를 바라보며 허망해했다.",
        "비가 그친 이날 새벽 무렵부터 고인 빗물을 빼내는 작업을 얼추 마무리했지만, 도심 곳곳에 여전히 남아있는 진흙과 쓰레기 더미로 절망감마저 든다고 했다.",
        "빗물은 고스란히 머금은 농자재를 향해 고무호스로 수돗물을 연신 뿌렸지만, 부풀어 오르다 못해 맥없이 구부려지기 시작해 이미 쓰임새를 잃어버렸다고 하소연했다.",
        "침수 피해를 본 인근 상인들에게 생수 500㎖를 건네며 \"힘을 내자\"고 다독이기도 했는데, 농자재 특성상 한번 젖으면 사용할 수 없어 피해가 막심하다며 눈시울을 붉혔다.",
        "저지대여서 배수 작업을 마치지 못한 무안군보건소 지하 주차장에서도 보건소 직원 수십 명이 빗물을 빼내는 데 여념이 없었다.",
        "어디서 떠밀려왔는지 모르는 각종 쓰레기와 부유물을 한데 모았고, 서서히 메말라가는 진흙을 향해 물을 뿌리며 복구 작업에 매달렸다.",
        "주차장에서 빠져나오지 못해 물에 잠긴 승용차 전면부에서는 물방울이 떨어지고 있어 전날 내린 집중호우의 위력을 실감케 했다.",
        "오씨는 \"10여년 전에도 비가 내려 침수 피해를 봤다\"며 \"기후가 변한다 한들 같은 곳에서 재난·재해가 반복되는 것은 우리나라 배수 체계에 문제가 있다는 것을 방증한다\"고 주장했다.",
        "이어 \"인명피해가 없어서 망정이지\"라며 \"누군가 빗물에 휩쓸려가야만 변화하는 기후 대책을 마련할 것이냐\"고 분통을 터트렸다.",
        "전날 하루 동안 170여㎜의 비가 쏟아 내려 수해 직격탄을 맞은 전남 함평군 함평천지전통시장 일대도 복구 작업으로 분주했다.",
        "20여분도 지나지 않아 성인 남성의 허리춤까지 빗물에 잠긴 시장에서 상인들은 진흙으로 얼룩진 각종 식자재와 전자제품을 상가 밖으로 꺼내 버렸다.",
        "군데군데 파이거나 진흙이 묻어있어 형체를 알아볼 수 없는 식자재는 시장 바닥에 나뒹굴며 악취를 풍겼고, 쌓여가는 식자재 등은 쓰레기 산을 만들었다.",
        "쓰레기 산으로 발 디딜 틈이 없는 시장에 오가는 상인들은 이날 오전부터 이어진 복구 작업으로 흘린 땀을 반소매로 닦아내기도 했다.",
        "10년 전부터 이곳에서 터를 잡아 상가를 운영하는 한모(57) 씨는 \"속절없이 물난리가 났네\"라고 혼잣말하며 물에 젖은 과일들을 옮겼다.",
        "한씨는 \"배수펌프장을 만들면 무엇하느냐\"며 \"이렇게 갑작스럽게 쏟아지는 폭우에 대응하지 못하면 아무런 소용이 없다\"고 목소리를 높였다.",
        "이어 \"비만 오면 가슴을 졸이며 일기예보를 확인해야 하는 현실도 야속하다\"며 \"당분간은 장사할 수 없게 돼 희망이 무너졌다\"고 한숨을 내뱉었다.",
        "광주·전남 지역에는 호우 특보가 발효된 전날부터 이날 오전까지 무안 289.6㎜, 광주 195.9㎜, 곡성 188.5㎜의 비가 집중호우가 쏟아졌다.",
        "광주에는 8월 한 달 평년 강수량인 326.4㎜의 절반가량이 전날 하루 동안 내렸다.",
        "무안에서는 빗물에 휩쓸린 1명이 숨진 채 발견됐고, 전남소방본부에는 주택 침수 290건, 토사 낙석 1건, 도로 장애 80건 등 383건의 피해 신고가 접수됐다.",
        "토사가 유출되거나 저수지 범람 우려가 있어 147세대 195명이 사전 대피하기도 했다.(끝)"
    ]
}