{
    "title": "포스코이앤씨 사업장서 또…고속도로 작업자 1명 의식불명(종합2보)",
    "date": "2025-08-04 20:37:59",
    "content": [
        "포스코이앤씨 사업장서 또…고속도로 작업자 1명 의식불명(종합2보)광명~서울고속도로 연장공사 현장서 30대 미얀마인 감전 추정 중상사장 사과문 발표 엿새 만에 재발…안전점검 뒤 작업 재개 당일 사고",
        "(광명=연합뉴스) 권준우 김솔 기자 = 포스코이앤씨가 시공을 맡은 고속도로 공사현장에서 작업자가 중상을 입고 의식불명에 빠지는 사고가 또 발생했다.",
        "잇따르는 산업재해 사망사고에 정희민 포스코이앤씨 사장이 사과문을 발표하고 전체 현장에 대한 무기한 작업 중지를 선언한 지 엿새 만에 사고가 재발하면서 현장 안전관리가 재차 도마 위에 오르게 됐다.",
        "4일 경기 광명경찰서에 따르면 이날 오후 1시 34분께 광명시 옥길동 광명∼서울고속도로 연장공사 현장에서 미얀마 국적의 30대 남성 근로자 A씨가 감전으로 추정되는 사고를 당했다.",
        "이 사고로 A씨가 심정지 증세를 보여 의식불명 상태로 인근 병원에 이송됐다. A씨는 현재 호흡은 회복했으나 의식은 아직 돌아오지 않은 것으로 전해졌다.",
        "사고 당시 A씨는 지하 18m 지점의 양수기 펌프가 고장을 일으키자 이를 점검하기 위해 아래로 내려갔던 것으로 파악됐다. 당시 함께 내려갔던 작업자가 쓰러진 A씨를 보고 119에 신고한 것으로 알려졌다.",
        "경찰은 119 신고 내용 등을 토대로 A씨가 감전으로 인해 쓰러진 것으로 보고 있다. 다만 정확한 사고 원인에 대해선 추가 조사가 필요하다는 입장이다.",
        "경찰 관계자는 \"A씨는 여전히 의식이 없는 상태로 중환자실에서 치료받고 있다\"며 \"현재 현장 관계자들의 진술을 토대로 정확한 사고 경위를 조사하고 있다\"고 말했다.",
        "노동당국도 즉시 작업 중지 조치를 하고 사고 원인 및 산업안전보건법과 중대재해처벌법 위반 여부에 대한 조사에 착수했다.",
        "사고가 발생한 현장은 1공구로, 국토교통부가 발주하고 포스코이앤씨가 시공을 맡았다. 공사 중인 고속도로는 광명시 가학동과 서울 강서구를 연결하는 20.2㎞ 구간이다.",
        "앞서 포스코이앤씨는 지난달 28일 경남 함양울산고속도로 의령나들목 공사 현장에서 사면 보강작업을 하던 60대 노동자가 천공기에 끼여 숨지는 사고가 발생하자 하루 뒤 전체 현장의 작업을 중단하고 안전 점검에 들어간다고 밝힌 바 있다.",
        "사고가 발생한 광명∼서울고속도로 현장은 안전 점검에서 문제가 없다고 자체 판단해 이날부터 작업을 재개했던 것으로 파악됐다.",
        "포스코이앤씨 시공 현장에서는 지난 1월 경남 김해 아파트 신축현장 추락사고, 4월 경기도 광명 신안산선 건설현장 붕괴사고와 대구 주상복합 신축현장 추락사고 등 올해 들어서만 네 차례 사망 사고가 발생했다.",
        "이재명 대통령은 지난달 29일 국무회의에서 \"일하러 갔다가 5명이 돌아가셨다고 하는데, 이게 있을 수 있는 일인가\"라며 \"똑같은 방식으로 사망 사고가 나는 건 죽음을 용인하는 것이고, 아주 심하게 얘기하면 법률적 용어로 미필적 고의에 의한 살인\"이라고 질타했다.",
        "이에 정희민 포스코이앤씨 사장은 같은 날 오후 인천 송도 본사에서 사과문을 발표하고 직접 고개를 숙인 바 있다.",
        "당시 정 사장은 \"전사적 긴급 안전점검을 실시해 안전이 확실하게 확인되기 전까지 무기한 작업을 중지하도록 했다\"며 \"원점에서 잠재된 위험 요소를 전면 재조사해 유사 사고를 예방하겠다\"고 밝혔다.",
        "한편 경찰은 이날부터 이 대통령의 지시에 따라 '산업재해 전담 수사팀'을 전국 시도청에 신설키로 했다.",
        "앞서 이 대통령은 지난달 29일 국무회의에서 산재 사망사고 근절을 위한 '전담 수사단 체계'를 구축해볼 것을 지시한 바 있다.",
        "박성주 국가수사본부장은 이날 정례 기자간담회에서 \"경찰청에 전국 산재나 중대재해 사건 수사에 대한 수사지휘계를 설치하고, 전국 시도청 형사기동대엔 전담 수사팀을 신설할 계획\"이라고 밝혔다",
        "stop@yna.co.kr(끝)"
    ]
}