{
    "title": "경북북부 휩쓴 산불로 12명 사망…미숙한 당국 대처 도마(종합2보)",
    "date": "2025-03-26 05:58:22",
    "content": [
        "경북북부 휩쓴 산불로 12명 사망…미숙한 당국 대처 도마(종합2보)산불 '동진' 경로서 사망·부상·실종자 속출…연기 질식 등에 의한 피해 추정부족한 사전 조치에 대피 문자에도 고령자들 대처 어려움…인명 피해 더 늘듯",
        "(안동·청송·영양·영덕=연합뉴스) 손대성 김선형 박세진 황수빈 기자 = 닷새째 확산하는 경북 의성 산불이 강풍을 타고 경북 북동부권 4개 시·군으로 급속히 번지면서 사망자와 부상자, 실종자 등 인명 피해도 가파르게 늘고 있다.",
        "산불이 '동진'하는 경로를 따라 인명 및 재산 피해가 잇따라 발생했다.",
        "정확한 사고 경위는 당국의 추가 조사가 필요한 상황이지만 사망자 등은 걷잡을 수 없이 번지는 산불에서 뿜어져 나오는 연기를 미처 피하지 못해 질식하거나, 근접하는 불길을 피하기 위해 야간에 황급히 대피하다 변을 당한 것으로 추정되고 있다.",
        "26일 경찰 등에 따르면 현재까지 산불이 휩쓸고 간 현장에서 발견된 사망자는 모두 12명이다.",
        "의성군에서 퍼진 불씨가 비화해 산불이 확산하고 있는 영양군 석보면에서는 전날 오후 11시께 도로 등에서 일행 등으로 추정되는 불에 탄 남녀 시신 4구가 발견됐다.",
        "또 60대 남성 1명이 화상을 입고 병원으로 이송됐다.",
        "사망자 가운데 50·60대 남녀 3명과 화상을 입은 남성 1명은 일가족으로 함께 차를 타고 대피하다가 전복 사고를 당한 것으로 나타났다.",
        "경찰 관계자는 사상자 발생 원인에 대해 \"산불 피해로 추정된다\"고 밝혔다.",
        "같은 날 주왕산국립공원 등에 불씨가 날아든 청송군에서는 지금까지 70·80대 노인 2명이 자택 등에서 숨진 채 발견됐고, 청송읍 한 외곽에서도 불에 탄 60대 여성 시신이 발견됐다.",
        "또 가족들과 함께 트럭을 타고 대피하던 70대 여성은 교통사고로 갈비뼈 등을 다치는 중상을 입어 병원으로 옮겨졌고, 진보면에서는 치매를 앓는 80대 여성 1명이 실종된 상황이다.",
        "대형 산불이 발생한 의성과 접한 까닭에 가장 먼저 산불이 번진 안동에서도 현재까지 임하면과 임동면 2곳에 있는 주택 마당에서 각각 50대와 70대 여성이 숨진 채로 쓰러져 있는 것을 가족 등이 발견했다.",
        "사고 현장에서는 사망한 50대 여성 남편도 상처를 입은 채 발견돼 병원으로 옮겨졌다.",
        "영덕군 매정리에서도 신원이 확인되지 않은 사망자 3명이 발견돼 당국이 조사를 벌이고 있다.",
        "영덕군에서는 이날 새벽 산불로 경정3리항 방파제와 석리항 방파제, 축산항 등 3곳에 고립됐던 주민 104명이 울진해경에 구조되는 일도 있었다.",
        "구조 작업에는 경비함정과 구조대, 연안구조정뿐만 아니라 민간 해양재난구조대와 낚시어선 등이 투입됐다.",
        "산불 확산과 함께 사망자나 부상자 등도 덩달아 급격히 늘자 당국의 체계적인지 못한 주민대피 조치가 화를 키운 게 아니냐는 지적이 나온다.",
        "지난 22일 인근 도시에서 대형 산불이 발생했음에도 순차적으로 위험지역 주민들을 미리 대피시키지 않고 사태가 임박해서야 전 주민에게 한꺼번에 대피 명령을 동시에 발송해 피란행렬로 전쟁터를 방불케 하는 상황을 만드는 등 사전 조치가 미흡했다는 이유에서다.",
        "게다가 산불 피해를 본 지역 주민 다수가 고령인 점을 감안할 때 대피 문자를 받더라도 신속한 대처가 불가능하고, 차를 몰고 나오더라도 컴컴한 야간에 도깨비불처럼 날아드는 불씨를 피해 산불 현장을 안전하게 빠져나오는 게 쉽지 않았을 상황을 간과했다는 지적도 나온다.",
        "이 때문에 시간이 지날수록 사망자나 부상자 등은 더 늘어나는 것 아니냐는 우려도 나온다.",
        "이 같은 이유로 산불 피해를 본 지자체들도 추가 사고자 파악에 분주한 움직임을 보인다.",
        "한 지자체 관계자는 \"굉장히 심각한 산불 상황이었다\"며 \"인명 피해를 줄이려고 최선을 다했으나 사망자가 발생했다\"고 전했다.",
        "경북도 측은 \"산불이 번진 지자체 등을 상대로 주민 피해 등 내용을 파악하고 있다\"고 밝혔다.",
        "sunhyung@yna.co.kr",
        "psjpsj@yna.co.kr",
        "hsb@yna.co.kr (끝)"
    ]
}