{
    "title": "화마에 잿더미 된 '보물'…의성 고운사 연수전·가운루 어쩌나",
    "date": "2025-03-26 15:22:45",
    "content": [
        "화마에 잿더미 된 '보물'…의성 고운사 연수전·가운루 어쩌나\"고운사 건물 30동 중 9동만 양호, 나머지 전소\"…화재 피해 심각 보물 지정됐다 화재로 해제된 사례 3건…\"정확한 피해 현황 보고 판단\"",
        "(서울=연합뉴스) 김예나 기자 = 경북 의성에서 시작된 산불이 '천년고찰' 고운사를 집어삼키면서 보물로 지정된 건축물도 잿더미가 됐다.",
        "제 모습을 찾기 어려울 만큼 피해가 큰 것으로 보여 어떻게 될지 주목된다.",
        "국가유산청과 국립문화유산연구원은 \"의성 고운사는 전체 건물 30동 중 9동만 양호하고 보물인 연수전, 가운루 등 나머지는 전소된 것으로 파악된다\"고 26일 밝혔다.",
        "이날 공개된 현장을 보면 두 건물 모두 처참한 모습이었다.",
        "2020년 보물로 지정된 연수전은 조선시대 영조(재위 1724∼1776)와 고종(재위 1863∼1907)이 기로소(耆老所)에 들어간 것을 기념하기 위해 지은 건물이다.",
        "기로소는 70세가 넘는 정이품 이상의 문관들을 예우하기 위해 설치한 기구다.",
        "단청과 벽화 수준이 뛰어난 데다 대한제국 황실을 상징하는 도상이 남아 있어 역사·문화적 가치가 크다고 평가된다.",
        "그러나 현장 사진 등을 보면 연수전이 있었던 자리에는 거센 불길을 이기지 못해 무너져 내린 듯한 기와가 쌓여 있고, 건물 주변을 에워싼 토석(土石) 담장만 남았다.",
        "조선시대 사찰 안에 지은 기로소 건물로는 유일한 흔적이 사라진 셈이다.",
        "계곡을 가로질러 지어진 가운루 역시 상황은 비슷해 보인다.",
        "가운루는 정면 5칸, 측면 2칸 규모로 1668년에 지은 것으로 추정된다. 조선 중·후기에 성행했던 건축양식이 잘 남아있는 독특한 사찰 누각으로 잘 알려져 있다.",
        "지난해 7월 보물이 됐지만, 불과 8개월 만에 화마가 덮쳤다.",
        "대한불교조계종 측은 이날 오전 9시 기준으로 고운사의 가운루, 연수전, 극락전 등 주요 전각이 전소됐고 일주문, 천왕문 등 일부 전각은 남아 있는 것으로 파악했다.",
        "두 건물이 사실상 형체를 알아보기 어려울 만큼 큰 피해를 보면서 보물로서 가치를 유지할 수 있을지가 관건이다. 연수전은 2020년, 가운루는 2024년 각각 보물이 됐다.",
        "현행 '문화유산의 보존 및 활용에 관한 법'(약칭 문화유산법)에 따르면 국보, 보물 등 국가지정문화유산으로 지정된 이후 가치를 상실하면 지정이 해제될 수 있다.",
        "2005년 4월 낙산사에서 발생한 산불로 녹아내린 동종이 대표적이다.",
        "낙산사 동종은 1469년 예종(재위 1468∼1469)이 아버지인 세조(재위 1455∼1468)를 위해 낙산사에 보시한 종으로 한국 종을 대표하는 걸작으로 꼽혔다.",
        "그러나 낙산사 일대를 덮친 산불에 사찰이 전소되면서 완전히 소실됐고, 문화유산위원회(당시 문화재위원회) 심의를 거쳐 그해 7월 보물 지정이 해제됐다.",
        "건축물에서도 화재로 지정이 해제된 사례가 있다.",
        "국가유산청에 따르면 국보, 보물 등으로 지정된 건축물 가운데 화재로 큰 피해가 발생해 지정이 해제된 사례는 총 3건으로 집계됐다.",
        "전북 김제 금산사의 대적광전은 1986년 12월 화재로 타 이듬해인 1987년 보물 지정이 해제됐다. 현재 금산사에 있는 건물은 1994년 복원한 것이다.",
        "전남 화순군 쌍봉사 대웅전은 1984년 4월 발생한 불로 소실돼 보물 목록에서 빠졌고, 경남 하동 쌍계사 적묵당은 1968년 2월 화재로 소실돼 그해 보물 지정이 해제됐다. 적묵당은 이후 경상남도 문화유산자료로 지정돼 관리되고 있다.",
        "국가유산청은 정확한 피해 규모를 확인하는 게 우선이라는 입장이다.",
        "국가유산청 관계자는 \"화재로 소실돼 보물 지정이 해제된 3건은 수십 년 전 일\"이라며 \"현재 상황과 단순히 비교하기에는 적절치 않아 살펴보고 있다\"고 말했다.",
        "그러면서 \"정확한 피해 규모, 현황을 보고 판단할 것\"이라고 덧붙였다. (끝)"
    ]
}