{
    "title": "미숙대처가 피해키웠다…갈피 못잡는 재난문자·뒷북대응(종합)",
    "date": "2025-03-26 11:11:40",
    "content": [
        "미숙대처가 피해키웠다…갈피 못잡는 재난문자·뒷북대응(종합)사망 피해자 상당수, 갑작스런 대피하다 도로·차안 등서 사망'18명 사망' 괴물산불 피해범위 넓히는 데 재난당국은 늑장당국 \"산불상황 시시각각 변해…돌아가신 분들께 책임 통감\"",
        "(의성=연합뉴스) 김선형 윤관식 박세진 기자 = 경북 북부권을 휩쓴 초대형 산불 현장에서 최소 18명이 숨진 것으로 확인되는 등 인명·시설·문화유산 등 피해가 속출한 가운데 당국의 대처 미숙이 도마에 오르고 있다.",
        "체계 없는 혼란스런 재난문자와 '뒷북 대응' 등으로 피해를 키웠다는 지적도 나온다.",
        "당국의 안일한 인식 속 대부분 60대 이상인 고령의 사망자들은 갑작스런 대피를 시도하다가 차 안이나 도로 등에서 숨졌다.",
        "고령의 어르신들의 경우 재난문자가 있었지만 실제 자력 대피는 어려운 경우도 확인된다.",
        "26일 경북북부권 주민과 지자체 등에 따르면 지난 22일 의성군에서 시작돼 경북 북동부 4개 시군으로 순차적으로 번진 산불 영향으로 각 지역마다 '대피행렬'이 이어지는 등 혼란상이 연출됐다.",
        "이런 가운데 인접 지역에서 산불이 강풍을 타고 삽시간에 번져오는 상황에서도 사전에 적극적으로 주민들을 안전 지역으로 대피시키지 않았던 점은 아쉬운 대목으로 지적된다.",
        "전날 오후부터 이날 새벽까지 산불 발생지역인 영양군, 청송군, 영덕군, 안동시에서 총 18명의 사망자가 발견됐다.",
        "영양에서는 도로 등에서 일행으로 추정되는 남녀 4명이 불에 탄 채 발견되는 등 6명이 숨졌다.",
        "청송군에서는 70·80대 노인 2명이 자택에서 숨졌고, 청송읍 외각에서 60대 여성이 불에 타 사망한 것으로 파악됐다.",
        "안동시에서는 주택 마당에서 50대와 70대 여성 등 2명이 숨진 것으로 나타났다.",
        "영덕군에서는 요양원 환자 3명이 대피 도중 타고 있던 차량이 폭발하면서 사망하는 등 최소 7명이 숨진 것으로 파악됐다.",
        "가족과 함께 트럭을 타고 대피하던 청송군 주민 70대 여성이 교통사고로 중상을 입는 등 부상자도 여럿 발생했다.",
        "이처럼 사망자나 부상자들은 사전 대피를 하지 못한 상황에서 갑작스레 탈출을 감행하다 변을 당한 것으로 추정된다.",
        "당국이 급박한 재난 상황에서도 과하게 대처하지 않았다는 비판을 피하기 어렵다는 지적이 나오는 이유다.",
        "산불이 지자체 경계를 넘어오기 직전 대피 문자를 발송하는 등 긴급재난문자도 주민들을 혼란스럽게 했다.",
        "영덕에서는 이날 새벽 주민 104명이 산불로 인해 대피하던 중 항구와 방파제에 고립됐다가 울진해경에 구조되기도 했다.",
        "대피 장소를 안내한 지 5분이 지나지 않아 장소를 변경하는 등 허둥지둥하는 모습도 보였다.",
        "이기환 전 경일대 소방방재학과 교수는 \"지자체나 산림청이 주민들을 미리 대피시키지 않아 인명 사고를 불러온 건 분명히 잘못한 일\"이라며 \"산불에 대한 개념 부족 등이 총체적으로 맞물려서 발생한 상황으로 보인다\"고 지적했다.",
        "다만 이 교수는 \"최근 발생하는 산불들은 시군을 넘나들고 종잡을 수 없이 번지는 경향이 있는 만큼 산림 당국에서 산불에 대응하는 개념 자체를 바꾸도록 고민을 해봐야 한다\"고 말했다.",
        "당국 한 관계자는 \"초속 20ｍ가 넘는 강풍이 방향을 바꿔가면서 불고 시야도 제로인 급박한 상황이었다\"라며 \"산불 상황이 시시각각 변하면서 대피 장소도 변경된 것\"이라고 설명했다.",
        "그러면서 \"일부 지자체는 사전 대피 준비를 마치는 등 최대한 노력해 대부분 주민을 대피시켰지만, 이 과정에서 돌아가신 분들을 구하지 못한 데에 대해 책임을 통감하고 있다\"라고 밝혔다.",
        "김종근 산림청 대변인은 이날 브리핑에서 \"불이 빨리 번지면서 대피를 못한 상황이 많았다\"며 \"지역 공무원과 소방, 경찰이 가가호호 방문해서 직접 모시고 나오는 상황도 있었다\"고 말했다.",
        "그러면서 \"주민 대피를 위해서 각별히 협조 요청을 드리고 있다\"며 \"주민들의 안전을 위해서도 최선을 다하고 있다\"고 강조했다. (끝)"
    ]
}