{
    "title": "산불 피해 극복에 기업도 팔 걷어…4대그룹 총 90억 성금 기부(종합)",
    "date": "2025-03-26 17:03:57",
    "content": [
        "산불 피해 극복에 기업도 팔 걷어…4대그룹 총 90억 성금 기부(종합)삼성 30억, SK·현대차·LG·포스코 각 20억 성금…구호물품 지원도 잇따라현장 복구 지원에 제품 무상 수리 서비스…반려동물 구호 활동도",
        "(서울=연합뉴스) 한지은 기자 = 경상권에서 발생한 산불 사태가 동시다발적으로 확산하는 가운데 국내 대기업들이 잇따라 도움의 손길을 내밀고 있다.",
        "산불 피해 지역 복구와 이재민 지원을 위해 구호 성금을 기탁하는 데 더해 현장 복구에 직접 나서고 제품 무상 수리 서비스 등을 제공하며 피해 복구에 힘을 보태는 모습이다.",
        "26일 재계에 따르면 삼성과 SK, 현대차, LG 등 4대 그룹은 이번 산불 피해 복구와 피해 주민 지원을 위한 성금으로 총 90억원을 내놨다.",
        "삼성은 삼성전자와 삼성디스플레이, 삼성SDI, 삼성전기, 삼성SDS, 삼성생명, 삼성화재, 삼성물산 등 8개 관계사가 참여해 30억원을 전달한다.",
        "SK와 현대차, LG는 각각 20억원의 성금을 지원한다.",
        "포스코도 피해 지역 긴급 구호 및 피해 복구, 이재민 생필품 및 주거 안전 확보 등에 20억원을 출연했다.",
        "롯데와 한화, KT가 성금 10억원씩을 전달했고, 두산과 CJ, LS도 성금 각 5억원을 출연해 기부했다.",
        "전날에는 HD현대와 현대백화점그룹, 신세계그룹 등이 온정을 보냈다.",
        "이재민과 현장에 투입된 공무원을 위한 물품도 신속히 전달되고 있다.",
        "삼성은 임시 대피소에서 생활하는 이재민을 위해 생필품 등으로 구성된 재해구호키트 1천개와 거주용 천막 600개를 제공하기로 했다.",
        "포스코는 위생용품, 이불, 비상식량 등으로 구성된 구호 꾸러미를 제작했고, SK하이닉스도 구호 텐트 및 바닥 매트 800세트, 구호 꾸러미 1천500개를 지원했다.",
        "편의점 이마트24는 마스크와 음료, 에너지바 등 600여명분의 구호품을, 롯데 유통군은 생수와 컵라면, 에너지바, 마스크 등 생필품으로 구성한 긴급 구호물품을 각각 지원했다.",
        "HD현대중공업은 산불 진화 현장에 투입된 공무원들에게 도시락 1천500인분을 제공했으며, 향후에도 필요한 지원을 이어 나가기로 했다.",
        "제너시스BBQ그룹 패밀리(가맹점주)와 임직원 20여명은 의성 산불 피해 이재민과 소방대원, 자원봉사자에게 치킨 세트 1천명분을 전달했다.",
        "피해 현장 복구에도 힘을 보태고 있다.",
        "HD현대의 건설기계 계열사인 HD현대건설기계와 HD현대인프라코어는 산불 피해지역 복구를 위한 굴착기와 인력을 지원할 예정이다. 양사는 2022년 동해안 산불 피해 복구에도 굴착기 20대를 투입한 바 있다.",
        "현대차그룹은 피해 지역에 세탁·방역 구호 차량 등 6대를 투입해 오염된 세탁물 처리와 피해 현장의 방역 대응을 지원한다.",
        "또 화재 피해 차량 입고 시 수리 비용을 최대 50% 할인하고, 피해 차량 수리 완료 후에는 무상 세차 서비스도 함께 제공하기로 했다.",
        "LG전자는 임시대피소에 공기청정기 등 가전제품을 지원하는 한편, 피해를 본 가전제품을 무상 수리하는 이동서비스센터를 운영한다.",
        "SK텔레콤과 SK브로드밴드, LG유플러스 등 통신사들은 이재민 임시 주거시설 인근에 와이파이 서비스를 제공하고 휴대전화 배터리 충전 서비스 등을 제공하고 있다.",
        "LG유플러스는 동물자유연대와 협의해 이재민의 반려동물을 구호하는 활동도 진행 중이다.",
        "KB·신한·하나·우리 등 4대 금융그룹도 산불 피해 복구에 10억원씩 지원하고 구호 꾸러미와 급식차 등을 보냈다.",
        "금융사들은 이재민을 대상으로 특별 대출, 만기 연장, 금리 우대, 보험료·카드 결제 대금 유예 등의 금융 지원 프로그램을 진행하기로 했다. (끝)"
    ]
}