{
    "title": "교육장관 후보자 박근혜 탄핵 막말 등에 \"일부 표현 과해 사과\"(종합)",
    "date": "2025-08-29 15:49:04",
    "content": [
        "교육장관 후보자 박근혜 탄핵 막말 등에 \"일부 표현 과해 사과\"(종합)인사청문 요구자료 답변서…논문 표절 의혹에 목원대 \"부정 제보 없었다\"과거 음주운전 잘못된 행동…현재까지 운전 안 해\"",
        "(서울·세종=연합뉴스) 박성진 고상민 오보람 기자 = 최교진 부총리 겸 교육부 장관 후보자가 과거 자신의 사회관계망서비스(SNS)에 올렸던 글들이 '막말'이라는 비판에 대해 \"일부 표현들이 과했던 점 등 사과를 드릴 부분이 있다\"고 말했다.",
        "최 후보자는 29일 국회에 제출한 인사청문회 요구자료 답변서에서 이런 입장을 밝혔다.",
        "최 후보자는 과거 자신의 SNS에 박근혜 전 대통령 퇴진 요구 집회에 참석해 찍은 사진과 함께 \"잘 가라 XX년\"이라는 글을 올렸으며, 박정희 전 대통령이 사망한 10·26을 '탕탕절'이라고 적어 지나친 표현이라는 비판을 받았다.",
        "최 후보자는 자신의 정치적 편향성 논란과 관련해서는 \"교육부 장관으로 취임하게 된다면, 공정하고 투명한 인사가 추진될 수 있도록 하겠다\"고 대답했다.",
        "전국교직원노동조합(전교조) 활동 등으로 세 차례 해직된 진보 성향 교육감 출신인 후보자는 보수 진영으로부터 정치적으로 편향됐다는 비판을 받았다.",
        "최 후보자는 SNS에 천안함 폭침 음모론을 공유한 것에 대해 \"공유한 게시글의 내용 전체에 대해 동의한 것은 아니며, 함께 읽고 고민해 보자는 취지에서 공유했다\"고 해명했다.",
        "이어 \"천안함 피격 사건에 대해서는 국가의 공식적인 입장을 신뢰해야 하고, 희생자는 존중받아야 한다는 차원에서 관련 게시글의 공유는 신중하지 못한 처사였다고 생각한다\"고 덧붙였다.",
        "최 후보자는 입시 비리에 관한 견해를 묻는 말에는 \"공정한 경쟁을 저해하는 입시에서 부정 및 비리 행위는 근절돼야 하고, 엄정하게 처리돼야 한다\"며 \"대입 공정성 확보에 대한 국민의 눈높이에 부응해 입시 비리에 엄중하게 대응하겠다\"고 강조했다.",
        "그는 과거 SNS에 조국 전 법무부 장관 자녀 입시 비리 수사를 두고 \"검찰의 칼춤\"이라며 수사에 비판적인 글을 올린 바 있다.",
        "조 전 장관에 대한 이재명 대통령의 광복절 특별사면 결정에 대해서는 \"법무부의 검토와 대통령의 고유 권한에 따른 것으로, 이를 존중한다\"고 했다.",
        "극우적 시각의 역사 교육 논란을 빚은 교육단체 리박스쿨 사태와 관련해서는 \"리박스쿨 사태는 교육의 중립성을 훼손하려는 의도를 가진 일부 단체가 늘봄학교를 활용하려는 시도에서 비롯됐다고 생각한다\"고 진단했다.",
        "그러면서 \"교육활동에서 학생들에게 편향되지 않는 교육을 해야 한다는 것은 헌법과 교육기본법에 따라 우리 사회가 합의한 중요한 교육적 가치\"라며 \"교육의 중립성이 정규수업뿐만 아니라 정규수업 외의 과정에서도 지켜질 수 있게 하겠다\"고 강조했다.",
        "최 후보자의 석사 학위 논문 표절 의혹에 대해 해당 대학인 목원대는 \"연구 부정 제보가 없었다\"면서도 표절 여부에 대해 직접적인 입장을 내놓지 않았다.",
        "인사청문회 요구자료 답변서에 따르면 목원대는 \"후보자 논문과 관련해 목원대 연구윤리진실성위원회에 접수된 연구부정행위 제보가 없었으며 이에 이 사안에 대해 답변드리기 어렵다\"는 입장을 밝혔다.",
        "최 후보자는 2006년 12월 목원대 대학원 행정학과 석사 학위 논문으로 '매니페스토 운동에 나타난 정책공약 분석'을 제출했는데 이 논문에서 다수 신문 기사 문장을 출처 표기 없이 인용해 표절 의혹을 샀다.",
        "음주운전으로 적발돼 벌금을 선고받은 최 후보자는 \"과거 음주운전에 대해 잘못된 행동이라고 생각하고 있으며, 현재까지 전혀 운전을 하지 않고 있다\"고 말했다.",
        "그러면서 \"2003년 음주운전 적발 당시 교원 신분은 아니었다\"고 덧붙였다.",
        "그는 현재 자동차를 보유하고 있지 않으며 부인이 2016년식 소나타를 갖고 있다고 했다.",
        "최 후보자는 2003년 10월 17일 새벽 1시 44분께 음주운전을 하다 대전시 서구 용문동의 한 도로에서 경찰에 적발됐다. 최 후보자의 혈중알코올농도는 면허 취소에 해당하는 0.187%였다.",
        "이 수치는 당시 도로교통법상 2년 이하의 징역이나 500만원 이하의 벌금형에 해당했고, 최 후보자는 법원에서 벌금 200만원을 선고받았다.",
        "최 후보자는 이밖에 최근 5년간 증여나 상속, 코인과 유가증권 보유 등은 없다고 밝혔다.",
        "su, gorious@yna.co.kr, rambo@yna.co.kr(끝)"
    ]
}