{
    "title": "붕괴 사고 발생한 서울세종고속도로 개통 지연 불가피",
    "date": "2025-02-26 11:40:13",
    "content": [
        "붕괴 사고 발생한 서울세종고속도로 개통 지연 불가피당초 2026년말 개통 예정…사고 조사 등으로 최소 1년 늦춰질 전망",
        "(안성=연합뉴스) 권준우 기자 = 전날 경기 안성시 서울세종고속도로 건설 현장에서 교량 상판 붕괴 사고가 발생하면서 당초 2026년 말로 예상되던 고속도로 개통 시기가 1년 이상 늦춰질 것이라는 관측이 나온다.",
        "26일 경찰, 건설업계 등에 따르면 전날 오전 9시 49분 안성시 서운면 산평리 서울세종고속도로 천안∼안성 구간 9공구 천용천교 건설 현장에서 교각에 올려놓았던 거더 4세트가 최고 52ｍ 아래로 떨어졌다.",
        "이 사고로 근로자 4명이 숨지는 등 모두 10명의 사상자가 발생했다.",
        "현재 현장에는 거더를 지탱하던 기둥만 덩그러니 남은 채 상판 잔해가 43번 국도 및 지면에 어지러이 흩어져 있는 상태다. 상판 구조물이 떨어진 구간의 거리는 210ｍ에 이른다.",
        "경기남부경찰청 형사기동대는 전날 78명으로 구성된 대규모 수사 전담팀을 구성하고 신속한 사고 원인 규명을 방침으로 세웠다. 국토교통부와 고용노동부도 사고대책본부를 꾸리고 진상조사에 나섰다.",
        "사고 원인조사는 교량 건설 과정 전반에 걸쳐 이뤄질 전망이다. 여러 차례의 합동 감식을 통해 공법의 적절성과 작업자들의 시공 과정 및 업무분장, 자재 내구성 및 안전교육 유무까지 전 과정을 아울러 살펴볼 예정이다.",
        "다만 이를 위해선 상당 기간 현장 보존이 필요하다. 붕괴한 교량의 크기나 발생한 인명 피해 정도를 감안했을 때 최소 수개월, 길게는 1년 이상이 걸릴 것으로 보인다.",
        "지난해 4월 시흥시 월곶동 시화MTV 서해안 우회도로 건설 현장에서 발생한 교량 붕괴 사고의 경우 경찰 및 관계기관의 현장 보존이 끝난 것은 사고 6개월 뒤인 지난해 10월이었다.",
        "시흥 사고의 붕괴 구간은 54.9ｍ, 추락 높이는 8ｍ 남짓으로 이번 안성 사고 규모의 4분의 1 수준이다. 다만 당시엔 경찰 수사전담팀이 꾸려지지 않아 안성 사고에 비해선 상대적으로 수사 인력이 적었다.",
        "앞서 2017년 8월 평택시 팽성읍 신대리 평택국제대교 건설 현장에서 발생한 붕괴 사고의 경우는 사고 원인 조사 및 잔해 수습 과정이 이어지면서 당초 2018년 12월까지였던 공사 기간이 1년여 늘어나 2020년 1월 준공됐다.",
        "평택 사고의 붕괴 구간은 240여ｍ로 안성 사고보다 컸지만, 인명 피해가 발생하지 않아 업무상 과실치사상 혐의에 대한 수사가 빠지면서 상대적으로 조사 기간이 짧았다.",
        "장기간의 사고 원인 조사가 예상되며 당초 2026년 말을 목표로 하던 고속도로 개통 시기도 덩달아 늦춰질 전망이다.",
        "여기에 이번 붕괴 사고로 인해 기존 공법이 아닌 새로운 공법으로 설계 등을 변경해야 할 가능성도 있어 재착공이 언제 이뤄질지는 아직 가늠하기 어렵다.",
        "해당 공사는 착공 당시 2024년 6월 개통이 목표였으나 사업 형태 및 설계 변경, 공사비 증액 등으로 이미 공사 기간이 연장된 바 있다.",
        "경찰 관계자는 \"사고 및 인명 피해 규모를 고려해 많은 인력을 투입한 수사전담팀을 편성해 본격 수사에 돌입했다\"며 \"현장 감식과 관련자 조사 등을 통해 사고 원인을 신속하게 파악할 수 있도록 최선을 다할 것\"이라고 설명했다.",
        "한편 국토교통부는 서울세종고속도로가 개통되면 기존 경부고속도로는 약 10%, 중부고속도로는 약 15%의 교통량이 감소하면서 수도권 상습 차량정체가 개선될 것으로 내다봤다.",
        "해당 고속도로는 주행속도 시속 120㎞에서도 안전하도록 전 구간 배수성 포장, 살얼음 예측 시스템 등 첨단기술이 적용됐다.",
        "전체 134㎞인 서울세종고속도로는 크게 수도권(안성∼구리·총 길이 72㎞), 비수도권(세종∼안성·오송지선 포함 62㎞) 구간으로 나뉘는데 수도권 구간은 올해 1월 1일 개통해 정상 운영 중이다.(끝)"
    ]
}