{
    "title": "\"국가에 헌신한 시간 돌려받길\"…순직 소방관 아들의 호소",
    "date": "2025-02-26 11:38:27",
    "content": [
        "\"국가에 헌신한 시간 돌려받길\"…순직 소방관 아들의 호소수정정화활동 중 사망…유족 \"실제로는 수난구조 훈련\" 주장위험직무순직 신청했으나 \"단순 체육활동\" 불승인에 재심 청구",
        "(삼척=연합뉴스) 강태현 기자 = \"아버지는 단순히 체육행사에 참가했다가 돌아가신 게 아니라 수난사고 훈련 중에 순직하신 거예요. 아버지의 죽음이 헛되지 않게 그동안 헌신한 시간을 돌려받았으면 좋겠어요.\"",
        "고(故) 이윤봉(당시 48세) 소방위의 아들 A(22)씨는 2023년 5월 전화기 너머 어머니의 다급한 목소리를 잊지 못한다.",
        "\"네 아버지가 많이 아프대. 심정지 상태라고…\"",
        "머리에 돌이라도 맞은 듯한 그때, 사고 지점 인근 공원에 있던 A씨 뒤로 구급차가 요란한 사이렌을 울리며 순식간에 지나갔다. 차 안에 아버지가 타고 있다는 직감이 들었다.",
        "A씨는 숨 가쁘게 차를 몰아 원주 한 대형병원에 도착했지만, 아버지는 끝내 유명을 달리했다. 사인은 익사.",
        "이후 A씨는 아버지가 부서별 직장체육행사로 강원 삼척시 장호항 인근에서 수중정화활동을 하다 바다에 빠졌다는 경위를 전해 들었다.",
        "공무 수행 중 사망사고가 발생한 만큼 A씨 가족들은 이듬해 3월 인사혁신처에 순직 신청을 했다.",
        "또 당시 진행한 활동이 이름만 '수중정화활동'이었을 뿐 실제로는 '수난구조 훈련'이었다고 판단하고 업무와 관련한 실기·실습 훈련 중 재해를 입는 경우 인정되는 위험직무순직도 함께 요청했다.",
        "5개월 만에 돌아온 답은 이랬다.",
        "'순직공무원에는 해당하나 수중 자연정화 활동은 인명구조나 실기·실습 훈련 등 목적이 아니라 체육행사의 일환으로 실시된 것으로 생명과 신체에 대한 고도의 위험을 무릅쓰고 직무를 수행했다고 보기 어려워 위험직무순직공무원에는 해당하지 않는다.'",
        "유족 입장과 인사혁신처 결정의 간극은 당시 수중정화활동의 '훈련' 인정 여부에 있다.",
        "A씨는 아버지의 활동이 훈련이라는 근거로 정화활동에 참여했던 아버지 동료의 행정소송 판결을 제시한다.",
        "동료 소방관 B씨는 직장체육행사를 '건강 걷기로 실시'하라는 관서장의 지시사항을 위반했다는 이유 등으로 견책 징계를 받고, 이에 불복해 견책 처분을 취소해달라는 행정소송을 제기해 승소했다.",
        "당시 법원은 스킨스쿠버 장비를 사용해 수중구조활동을 하는 것이 119 구조대의 중요한 업무인 점, 해양경찰에 미리 신고하고 장비 점검 등 안전 절차를 진행한 점, 수중구조 관련 잠수교육과 수준유지 훈련 등은 소방공무원 교육훈련규정에 정해진 훈련에 해당하고 이 소방위가 소속된 삼척소방서에서 관련 동호회 활동을 장려한 점 등을 고려해 B씨에게 내려진 견책처분을 취소하라고 판결했다.",
        "A씨는 B씨의 사안에서 법원이 '수중정화활동이 소방교육·훈련의 성격이 있다'고 인정했다는 점을 들어 아버지의 사안이 위험직무순직 요건에 부합한다고 주장, 지난해 12월 위험직무순직 인정 재심을 청구했다.",
        "A씨는 \"아버지는 수난 사고가 많은 삼척에서 구조대원으로서의 소임을 다하기 위해 체육행사 시간을 활용해 수난구조 훈련을 했다\"며 \"하중이 높은 장비를 착용하고 수중에서 생명과 신체에 대한 고도의 위험을 무릅쓰다 돌아가신 아버지의 노고가 인정돼야 한다\"고 강조했다.",
        "이 소방위의 사망 이후 불행이 꼬리에 꼬리를 물고 찾아오면서 가족들은 여전히 고통스러운 시간을 보내고 있다.",
        "아들의 군 생활에 혹여 걱정만 끼칠까 발병 사실까지 꾹꾹 숨겨온 A씨 어머니는 지난해 여름부터 암 치료를 받고 있다.",
        "A씨는 \"어머니가 아버지의 사망 이후 건강이 차츰 안 좋아지더니 대장암 2기 진단을 받았다\"며 \"수술 이후 현재까지도 항암 치료를 받고 있다\"고 말했다.",
        "그는 \"대학교를 막 졸업한 누나가 어머니를 간호하고 저는 군 제대를 앞두고 있다\"며 \"보험금과 보훈처 등에서 나오는 돈으로 치료비, 생활비를 감당하고 있지만 현재 세 식구 중 경제활동을 하는 사람도 없을 뿐만 아니라 아버지의 빈자리가 커서 앞으로가 막막하다\"고 털어놨다.",
        "아버지의 목숨을 걸고 일했던 바다와 그 임무가 야속할 법도 하지만 A씨 역시 바다에 빠져 위급한 상황에 놓인 이들을 구하는 인명구조요원을 꿈꾸고 있다.",
        "\"아버지는 평범한 일상에서 사소한 것 하나하나 배려하시던 분이었어요. 당신이 먹고 싶은 거, 입고 싶은 게 있어도 늘 저희 먼저 생각하는 따뜻한 아버지이기도 했고요. 아버지를 수중에서 여읜 만큼 주위 반대와 걱정이 적지 않지만, 아버지와 같이 사람을 구하는 일을 하고 싶습니다.\" (끝)"
    ]
}