{
    "title": "경찰, 안성 고속도로 건설현장 붕괴사고 수사 본격화(종합)",
    "date": "2025-02-26 17:40:53",
    "content": [
        "경찰, 안성 고속도로 건설현장 붕괴사고 수사 본격화(종합)'DR거더 런칭 가설' 절차 준수여부 집중 규명",
        "(안성=연합뉴스) 강영훈 기자 = 10명의 사상자를 낸 서울세종고속도로 건설 현장의 교량 상판 구조물 붕괴 사고를 수사 중인 경찰이 현장 관계자를 잇달아 불러 조사하면서 수사에 속도를 내고 있다.",
        "경기남부경찰청 고속도로 붕괴 사고 수사전담팀은 시공사인 현대엔지니어링, 하도급사인 장헌산업, 강산개발 등에서 이번 공사를 담당한 관련자를 참고인 신분으로 소환해 조사 중이라고 26일 밝혔다.",
        "사고 구간은 현대엔지니어링(50%), 호반산업(30%), 범양건영(20%) 컨소시엄이 공사를 진행 중이며, 현대엔지니어링이 주관사이다.",
        "하도급사인 장헌산업은 교량 상판 구조물인 '거더'(다리 상판 밑에 까는 보의 일종)를 설치하는 작업을, 강산개발은 거더 위에 슬라브(상판)를 얹는 작업을 각각 맡았다.",
        "경찰은 이들 회사 관계자로부터 공사에 적용된 'DR거더 런칭 가설' 공법(거더 등을 사전 제작해 현장에서 조립하는 방식)이 절차에 맞게 이뤄졌는지 집중 수사할 방침이다.",
        "이 공법은 특수 설치장비인 '런처'(거더 인양 및 설치 장비)를 활용해 거더를 양옆에서 밀어 설치하는 기술이다.",
        "거더를 설치해야 할 교각의 높이가 최대 52ｍ에 이르는 데다 지상에 도로와 하천이 지나고 있어 크레인을 설치하는 통상적인 공법 대신 런처를 활용해 공사한 것으로 전해졌다.",
        "그런데 런처를 철수하는 과정에서 갑자기 거더가 붕괴하는 사고가 발생했다.",
        "경찰은 지난 6일 상행선(안성 방향)에 대한 거더 거치가 끝나고 철근 용접 및 가로보 설치 등 거더 고정을 위한 후속 작업이 이뤄졌다는 관련자 진술이 나온 데에 따라 사실 관계를 확인 중이다.",
        "현재까지 피의자 신분으로 입건된 사람은 없다.",
        "거더 등에 올라 작업하던 10명 중 중국인 2명을 포함해 4명이 사망했고, 6명은 중환자실 등에서 치료받고 있어 사고 당사자 전원의 진술을 받는 데에는 다소 시간이 걸릴 전망이다.",
        "사상자들의 소속 회사는 장헌산업 8명, 강산개발 2명인 것으로 전해졌다.",
        "국립과학수사연구원은 사망자들의 시신을 부검한 뒤 '다발성 손상에 의한 사망'이라는 1차 구두 소견을 경찰에 전달했다.",
        "시신은 모두 유가족에게 인도된 상태이다.",
        "정밀 부검 결과가 나오기까지는 한 달 이상이 소요될 것으로 예상된다.",
        "아울러 경찰은 거더가 한쪽으로 밀리며 무너지는 장면이 담긴 현장의 CCTV를 확보해 영상을 분석하고 있다.",
        "CCTV 영상을 보면, 2개씩 일렬로 선 교각 위에 콘크리트 재질의 거더 6개가 1세트로 걸쳐져 있고, 그 위로 런처가 설치돼 있다.",
        "그런데 영상 시작 2초 만에 CCTV에서 가장 가까운 쪽의 거더 6개가 우측으로 서서히 움직이더니 불과 5초 만에 거더가 V자 모양으로 아래로 붕괴하고, 그 뒤로 다른 거더 3세트가 거의 시차를 두지 않고 무너진다.",
        "경찰은 붕괴한 거더가 제대로 고정돼 있지 않았을 가능성을 열어두고 자세한 경위를 확인하고 있다.",
        "아울러 경찰은 관계 기관인 국과수, 산업안전공단, 국립재난안전연구원, 국토안전관리원과 함께 28일 오전 10시 30분 현장에서 합동 감식을 진행할 계획이다.",
        "이들 기관은 감식을 통해 정확한 사고 원인을 규명할 방침이다.",
        "경찰 관계자는 \"현장 관계자를 불러 조사하고 있는 것은 사실이나 소환된 이들의 직책이나 담당업무, 전체 소환 규모 등에 대해서는 수사 중인 사안이라 말해줄 수 없다\"고 했다.",
        "이번 사고는 지난 25일 오전 9시 49분께 경기도 안성시 서운면 산평리 서울세종고속도로 천안~안성 구간 9공구 청룡천교 건설 현장에서 교량 상판 구조물이 무너지며 발생했다.",
        "이로 인해 근로자 10명이 추락·매몰돼 4명이 숨지고, 6명이 다쳤다맥없이 V자로…안성 고속도로 건설현장 교량상판 붕괴 / 연합뉴스 (Yonhapnews)[https://youtu.be/-zYq2QTHUy8](끝)"
    ]
}