{
    "title": "전통 사찰 98곳 산불 위험도 살펴보니…\"64곳 '높음' 이상\"",
    "date": "2025-11-18 14:00:04",
    "content": [
        "전통 사찰 98곳 산불 위험도 살펴보니…\"64곳 '높음' 이상\"산불 발생 통계 등 연구·분석…'위험도 1위'는 여수 흥국사최대 2㎞ 구간 물 뿌리고, 방염포 설치 돕는 시설 등 개발 중",
        "(서울=연합뉴스) 김예나 기자 = 목조 문화유산이 모인 전통 사찰 상당수가 산불이 발생했을 때 위험하다는 분석 결과가 나왔다.",
        "올해 3월 영남지방을 휩쓴 대형 산불로 경북 의성의 천년고찰 고운사 등이 큰 피해를 본 가운데 산불 위험으로부터 문화유산을 보호할 대책 마련이 시급해 보인다.",
        "김동현 전주대 소방안전공학과 교수는 국보, 보물 등 국가유산을 보유한 전통 사찰 98곳의 산불 위험도를 분석한 결과, 64곳의 위험도가 '높음' 이상이었다고 18일 밝혔다.",
        "이번 연구는 국가유산청의 산불 대응 연구 용역 과제 중 하나로 수행됐다.",
        "김 교수는 과거 산불 발생 위치와 발생 횟수, 산불 규모, 지형 정보 등을 바탕으로 산출한 산불 위험 지수를 활용해 주요 사찰의 위험도를 분석했다.   그 결과 전통 사찰 중 위험도 지수가 7.5∼10에 해당하는 '매우 높음'은 19곳이었다. '높음'(5∼7.5)은 45곳, '보통'(3∼5)은 29곳, '낮음'(1∼3)은 5곳 등이었다.",
        "전통 사찰 10곳 중 6곳 이상(65.3%)의 산불 위험도가 높은 셈이다.",
        "특히 전남 여수 흥국사의 산불 위험도 지수는 9.5로, 조사 대상 가운데 가장 높게 나타났다.",
        "산불로 인해 보물인 연수전, 가운루 등 일부 전각이 전소되고 석조여래좌상의 대좌(臺座·불상을 올려놓는 대)까지 피해를 본 의성 고운사(6.56)보다도 높은 수치다.",
        "칠곡 송림사(8.9), 영천 은해사(8.87), 충남 논산 쌍계사(8.8), 공주 갑사(8.78) 등 주요 사찰의 산불 위험도 지수 또한 높은 편이었다.",
        "김 교수는 산불에 신속하고, 효율적으로 대응할 시설이 필요하다고 제언했다.",
        "그는 \"올해 3월 발생한 경북 의성 산불의 경우 확산 거리가 51㎞, 확산 속도는 시속 8.2㎞ 수준\"이었다며 \"보다 실효적인 방법이 강구되어야 한다\"고 지적했다.",
        "김 교수는 국가유산 보호를 위한 '광역 소화 시설'을 제안했다.",
        "최대 2㎞, 폭 90ｍ에 달하는 지역에 물을 뿌릴 수 있는 시설을 활용하면 산림과 인접한 지역에 있는 국가유산 관련 전통 사찰을 보호할 수 있다는 것이다.",
        "그는 \"최소 3개의 노즐(nozzle·분출 장치)을 동시에 분사하도록 설계되며 최대 2㎞ 구간에 걸쳐 40분간 살수할 수 있어 국가유산을 보호할 수 있다\"고 설명했다.",
        "김 교수는 고온에 견딜 수 있는 방염포(防焰布·불이 번지지 않도록 특수 처리를 한 천)를 산불 현장에서 신속하게 설치할 수 있는 장비도 개발 중이라고 밝혔다.",
        "그는 \"의성 산불 당시에도 방염포를 설치하는 작업이 처음으로 이뤄졌으나, 방염포의 무게, 내화 성능, 부착과 고정 어려움 등의 문제가 있었다\"고 짚었다.",
        "국가유산청은 올해 사상 최악의 산불 피해가 발생한 지 한 달이 지나서야 '산불 등 화재 시 국가유산 방염재 기준 및 설치 지침'을 마련한 바 있다.",
        "김 교수는 최대 4.7ｍ 높이까지 조립해 설치하도록 설계된 장비를 제시하며 \"기와 아래 모든 목조 구조부에 대해 100% 보호할 수 있도록 했다\"고 설명했다.",
        "그는 \"기후변화는 일시적인 위협이 아닌 지속적이고 구조적인 환경 변화\"라며 \"재난 관리 지식 및 산불 대응 기술을 교류하며 대응 역량을 높여야 한다\"고 제언했다.",
        "김 교수는 이날 오후 국립문화유산연구원이 국제기념물유적협의회(ICOMOS·이코모스) 한국위원회와 함께 대전에서 개최하는 국제 학술 토론회에서 연구 성과를 발표한다.",
        "기후 위기와 문화유산을 주제로 한 토론회에서는 최근 직면하는 기후 변화와 주요 재난 피해 현황을 짚고, 국내외 문화유산의 대응 방안을 논할 예정이다.(끝)"
    ]
}