{
    "title": "울산화력 붕괴 현장 합동감식…일부 기둥 잘린 흔적 확인(종합)",
    "date": "2025-11-18 18:44:50",
    "content": [
        "울산화력 붕괴 현장 합동감식…일부 기둥 잘린 흔적 확인(종합)붕괴 시작 기둥은 발굴 조사 계획…'취약화 작업' 적절성에 초점 압수수색 등 강제수사 수순…공사 주요 관계자 소환 줄 이을 듯",
        "(울산=연합뉴스) 김근주 장지현 기자 = 사상자 9명이 발생한 울산화력발전소 보일러 타워 붕괴 사고의 원인을 규명하기 위한 경찰과 노동 당국의 조사가 본격적으로 시작됐다.",
        "울산경찰청 전담수사팀과 경기남부경찰청 중대재해전담 과학수사팀, 국립과학수사연구원, 고용노동부, 산업안전보건공단 관계자 등 20여명은 18일 오후 2시부터 약 3시간 동안 울산 남구 한국동서발전 울산발전본부 내 사고 현장에서 합동 감식을 실시했다.",
        "하태헌 울산경찰청 과학수사계장은 감식 후 진행한 현장 브리핑에서 \"외부로 노출된 철골 기둥 중 취약화 작업이 이뤄진 부분을 중점적으로 확인했다\"고 밝혔다.",
        "취약화 작업은 대형 구조물 철거 때 목표한 방향으로 쉽게 무너질 수 있도록 기둥과 철골 구조물 등을 미리 잘라놓는 것이다.",
        "감식팀에 따르면 사고가 난 보일러 타워 5호기를 받치고 있던 4개의 기둥 중 1개만이 외부로 일부가 노출된 상태였다.",
        "이에 감식팀은 중장비를 동원해 반쯤 매몰된 상태였던 이 기둥을 들어낸 뒤 사전 취약화 작업 흔적을 집중적으로 살폈다.",
        "하 계장은 \"현장 폐쇄회로(CC)TV를 통해 확인한 붕괴가 시작된 기둥은 매몰된 상태라 외부로 노출된 다른 기둥에서 여러 군데 사각과 마름모로 잘려진 흔적을 확인했다\"고 설명했다.",
        "다만 \"문제의 기둥은 아직 잔해 속에 매몰된 상태라 그 부분을 발굴해서 직접 확인하려면 시간이 소요될 것으로 예상한다\"고 말했다.",
        "이미 취약화가 100% 완료됐지만 붕괴하지 않은 보일러 타워 4호기와 붕괴한 5호기의 차이점도 들여다본다.",
        "하 계장은 \"발파 전 4호기 타워의 취약화 모습을 영상과 사진으로 기록해뒀다\"며 \"해당 기록과 5호기의 취약화 상태를 대조해 확인할 계획\"이라고 말했다.",
        "작업지시서 역할을 하는 '구조검토서' 자료를 확보해 실제 작업이 지시대로 이뤄졌는지도 조사한다.",
        "하 계장은 \"가령 10cm만 구멍을 뚫도록 돼 있는데 실제로는 20cm로 뚫리진 않았는지, 철판의 종류를 균일하게 사용했는지 등 모든 요소를 꼼꼼히 확인할 예정\"이라며 \"다만 붕괴 충격으로 철판과 철골이 심하게 찌그러져 있어 정확한 치수 측정이 쉽지는 않은 상황\"이라고 말했다.",
        "감식 시 추가 붕괴 우려에 대해선 \"접근이 위험한 구간은 제외하고 상대적으로 안전한 부분에서만 감식했다\"고 전했다.",
        "경찰에 따르면 추가 감식에 필요한 철거작업은 약 1달 정도 소요될 전망이다. 하 계장은 \"잔해물 철거 상황을 지켜보며 추가 감식 시점을 정할 것\"이라고 설명했다.",
        "합동 감식이 시작되면서 압수수색 등 강제 수사도 조만간 이어질 것으로 보인다.",
        "사고 당시 현장 안전책임자와 작업 지시자 등 핵심 관계자 중 일부는 매몰자 수색 작업이 완료되면서 참고인 자격으로 소환돼 조사받았으며 추가 소환 조사가 이뤄질 전망이다.",
        "경찰과 고용노동부는 합동 감식 결과, 관련자 진술, 공사 관련 서류 등을 종합해 사고 원인과 법 위반 여부를 확인하게 된다.",
        "보일러 타워 해체 공사의 발주처인 동서발전, 시공사인 HJ중공업, 도급업체인 코리아카코 등 공사 관련 모든 당사자를 대상으로 수사를 진행 중이다.",
        "사고 발생 2주 전인 지난달 23∼24일 동서발전이 대한산업안전협회에 맡긴 '울산화력 4·5·6호기 공사 안전보건 이행 실태' 점검에서 안전 점수 93점(매우 양호)을 받았는데도 사고가 발생해 점검 자체가 형식적이었는지 등도 따지게 될 것으로 보인다.",
        "당시 점검에선 '절단 작업', '발파 작업' 등이 당일 현장에서 진행되지 않았기 때문에 평가 대상에서 제외됐다.",
        "동서발전 측은 해당 안전보건 점검은 법적 의무가 없는 것으로, 구조물 자체가 아니라 작업자의 작업 환경이 안전한지 확인하고 개선하기 위해 선제적으로 진행한 것이라고 밝혔다.",
        "지난 6일 오후 2시 2분께 울산화력발전소에선 높이 63ｍ, 가로 25ｍ, 세로 15.5ｍ의 보일러 타워 5호기가 무너져 당시 현장에 있던 작업자 9명 중 7명이 매몰돼 모두 숨졌다. 2명은 매몰 직전 자력으로 탈출했으나 중경상을 입었다.",
        "사고 당시 작업자들은 보일러 타워의 25m 높이 지점에서 사전 취약화와 방호 작업을 하고 있었는데, 이 작업 전에 하부 철골이 이미 모두 철거된 상태였던 것으로 드러나 작업 순서가 바뀌었던 것 아니냐는 지적이 나온다. (끝)"
    ]
}