{
    "title": "중대재해 발생 공공기관장 해임…건설업 불법하도급 강력제재",
    "date": "2025-09-15 14:30:03",
    "content": [
        "중대재해 발생 공공기관장 해임…건설업 불법하도급 강력제재원청 책임 강화하고 공공기관 선도…외국인·특고·고령 노동자 지원 강화적정 공사비·공사기간 의무화…\"분양가 상승·국민 부담 증가\" 우려도",
        "(서울=연합뉴스) 옥성구 기자 = 정부는 공공기관이 산업재해 근절에 선도적 역할을 하도록 경영평가에서 안전 배점을 0.5점에서 2.5점으로 대폭 올리고, 중대재해가 발생한 기관장은 해임 조처하기로 했다.",
        "건설업 사망사고의 주된 배경으로 꼽히는 불법하도급 제재 수준을 높여 '위험의 외주화'도 막는다. 공사를 서두르다가 산재가 발생하는 경우가 많은 만큼 적정 공사비와 공사기간 보장을 의무화한다는 방침이다.",
        "다만 적정 공사비와 공사기간 보장을 의무화하면 공사비가 늘어날 수밖에 없고 이는 분양가 상승으로 이어질 가능성이 있어 국민 부담이 커질 수 있다는 우려도 나온다.",
        "◇ 공공기관 경평 안전 배점 상향…노동자 '예방 주체' 전환",
        "고용노동부는 15일 발표한 '노동안전 종합대책'에서 정부가 매년 시행하는 공공기관 경영평가의 산재 예방 분야 배점을 현재 0.5점에서 2.5점으로 대폭 상향한다고 밝혔다.",
        "기획재정부와 이미 협의를 마쳤으며, 내년 평가부터 반영할지는 추후 논의 예정이다.",
        "안전경영 원칙을 위반해 중대재해 발생에 책임이 있는 기관장은 해임할 수 있는 법적 근거도 마련한다. 공공기관 안전활동 수준 평가는 현재 우수 등급(S, A등급)만 공표하는데, 앞으로 모든 등급을 공개한다.",
        "노동부는 이번 종합대책을 통해 노동자를 보호의 객체가 아닌 '예방의 주체'로 전환해야 한다고 강조했다.",
        "노동자가 안전 주체가 돼 위험을 피할 권리를 가질 수 있도록 '작업중지권' 행사 요건을 완화했다.",
        "현재는 노동자의 작업중지권 행사가 '산재 발생의 급박한 위험이 있는 경우'로 한정되지만, '산재 발생의 급박한 위험의 우려(유해·위험발생 농후 시)가 있는 경우'로 요건을 넓힌다.",
        "노동자가 부당해고 등을 우려해 작업중지권을 행사 못 하는 경우가 많은 만큼, 정당한 행사에도 불리한 처우를 받으면 사업주를 형사처벌 하는 조항을 신설한다. 노동자가 법적 구제받을 수 있는 절차는 명확히 한다.",
        "또 노동자의 알 권리를 위해 재해발생 경위와 기술적 원인 등을 담은 재해조사보고서를 공개한다. 기업이 안전보건 정보를 밝히도록 '안전보건공시제'도 도입해 단계적으로 확대할 예정이다.",
        "외국인·특수고용·고령 노동자에 대한 지원책도 늘린다. 작년 외국인 노동자 사망은 102명으로 전년(85명)보다 20.0% 증가했고, 특수형태근로(특고) 종사자 사망은 83명에서 101명으로 21.7% 늘었다. 60세 이상 고령 사고사망자는 250명으로 전체의 42.4%다.",
        "장기근속 외국인 노동자를 지정해 멘토링 역할을 하는 '외국인 안전리더'는 내년 200명으로 늘린다. 직업훈련은 주말에 참여할 수 있게 하고 수당을 지급한다.",
        "산업안전보건법이 적용되는 특고 종사자의 직종은 현재 14개에서 확대 조치한다. 난간 설치와 LED 조명 확보 등 고령 노동자의 작업환경 개선을 위한 예산은 내년 30억원 편성하기로 했다.",
        "◇ 적정 공사비·공기 확보…분양가 전가에 국민 부담 증가 우려",
        "위험의 외주화로 인한 안전 관리 공백은 원청 책임을 강화해 메꾼다. 안전보다는 비용 절감을 목적으로 공기 단축을 무리하게 강행하는 불합리한 구조를 뜯어고치겠다는 것이다.",
        "불법하도급에 따른 제재 수준은 확대한다. 현재 5년 내 3회 이상 인명사고 발생 시에 등록말소되는 기준을 강화하고, 건설현장 불법하도급 현장 단속을 정례화한다.",
        "앞으로 발주자에게 공사 규모·특성 등을 고려한 적정 공사비 산정을 의무화하기 위해 건설안전특별법 등을 개정한다. 적정 공사비는 국토교통부에서 전문가 심의로 마련한다는 방침이다.",
        "계약 단계부터 적정 공기 확보도 유도한다. 민간 공사 설계서에 공사기간 산정을 포함해 적정 공기 확보 내용을 담는다. 발주자가 적정 공기를 산정하고, 전문기관과 인허가기관의 장이 심의·검토하는 방안을 도입한다.",
        "다만 적정 공사비와 공기 확보를 의무화하면 분양가 상승이 불가피하다는 지적도 뒤따른다.",
        "공기가 늘면 덩달아 공사비가 증가할 수밖에 없는데, 건설업계에서 이를 분양가에 반영할 것이란 지적이다. 이는 국민 부담으로 이어질 수 있다.",
        "이에 대해 권창준 노동부 차관은 \"이번 대책에 산재 예방으로 편익이 늘어날 수 있는 내용도 담겼다\"면서 \"현재도 산재가 나면 모든 사업장 작업이 중지되기 때문에 무조건 분양가 상승으로 연결 짓기는 힘들다\"고 설명했다(끝)"
    ]
}