{
    "title": "불길과 연무에 '갇혀버린 일상'…대피 장기화에 단전·단수까지",
    "date": "2025-03-27 11:21:43",
    "content": [
        "불길과 연무에 '갇혀버린 일상'…대피 장기화에 단전·단수까지꺼지지 않는 산불…통신두절 속출, 도로 통제·재개 반복에 불안·불편 극심\"불탄 집 생각에 앞날이 막막\"…쏟아지는 대피문자에 걱정만",
        "(안동=연합뉴스) 이승형 기자 = 지난 22일 의성에서 난 산불이 엿새째 경북 북동부지역으로 확산하고 피해가 걷잡을 수 없이 늘면서 주민들이 힘겨운 나날을 보내고 있다.",
        "피해 지역 주민들은 집과 생활 터전을 잃은 채 장기간 불편한 대피 생활을 이어가고 있고, 다행히 화마가 비껴간 지역 주민은 빗발치는 대피 안내 문자를 보며 불길이 닥칠까 걱정스럽기만 하다.",
        "산불에 따른 짙은 연무와 단전·단수, 교통 통제까지 더해져 일상생활도 여의찮은 상황이다.",
        "안동에서는 산불 피해에 단수까지 이어져 주민들이 큰 불편을 겪고 있다.",
        "산불로 가압장에 전기 공급이 끊겨 일직면, 남선면, 길안면, 임하면, 남후면, 임동면, 풍천면 일부 지역에는 이틀째 수돗물 공급이 이뤄지지 않고 있다.",
        "시는 비상 급수와 병물을 지원하고 있으나 일상생활을 지탱하기에는 역부족이다.",
        "또 일직면, 남선면, 길안면, 임하면, 임동면 2천487호는 정전됐다가 전날 대부분 복구됐으나 177호는 복구작업이 진행 중이다.",
        "영덕에서도 지난 25일 오후 5시 54분께 청송군 신촌면 산불이 지품면 황장리로 넘어와 초속 25ｍ 이상의 강풍을 타고 해안까지 휩쓸면서 단전과 단수가 속출했다.",
        "지품 정수장이 불에 타고 영덕 정수장 전기가 끊겨 달산면 전 지역과 지품면 일부, 매정 2·3리, 삼계리 등에 수돗물 공급이 중단된 상태다.",
        "또 변전소 정지로 25일 오후 9시 6분께 관내 전 지역에 전기 공급이 끊겼다가 대부분 복구됐으나 지품면 등 산불 피해가 극심한 지역에서는 아직 복구가 제대로 되지 않은 곳도 있다.",
        "영덕은 25일 밤 10시부터 통신이 두절됐다가 다음 날 새벽에 대부분 다시 개통됐으며 피해가 심한 지품면 일부에서는 다시 휴대전화에 장애가 발생했다가 정상화되기도 했다.",
        "영양군 입암면, 청기면, 석보면 지역도 정전이 발생했다가 복구됐다.",
        "도로 통제와 해제가 반복하면서 이동도 여의찮다.",
        "서산영덕고속도로 동상주 나들목(IC)∼영덕 IC 구간 양방향과 중앙고속도로 의성 IC∼풍기 IC 구간 양방향 통제가 유지되고 있다.",
        "또 안동 임동면 마령리 마령교 삼거리에서 영양 입암면 산해리 산해 교차로를 연결하는 도로가 26일 오후 3시 45분부터 통제 중이다.",
        "안동 길안면 천지리∼길안면 배방리 지방도 차량 통행도 이뤄지지 않고 있다.",
        "이외에 국도와 지방도, 군도 8개 구간과 일부 철도 노선은 통제됐다가 통행이 재개됐다.",
        "산불 피해 주민들은 생활의 전부를 잃고 불편한 대피소 생활을 계속하면서 힘겨워하고 있다.",
        "이번 산불로 인한 경북도내 대피 인원은 3만3천여명으로 이 가운데 1만5천400여명은 여전히 귀가하지 못하고 있다.",
        "주택 2천448개소와 공장 등 건축물 2천572개소·2천660동이 피해를 본 것으로 집계됐다.",
        "이재민들은 언제 집으로 돌아갈 수 있을지 막막하기만 하다. 처참하게 그을린 집을 생각하면 걱정이 이만저만이 아니다.",
        "산불 발생 이후 6일째로 접어들면서 대피소 생활에 지친 이재민들을 위한 임시 주거시설 확보도 시급한 상황이다.",
        "시민들도 쉬지 않고 오는 재난 문자에 긴장의 연속이다. 또 어디로 대피해야 안전한지 혼란스럽기만 하다.",
        "산불로 인한 연무에 미세먼지까지 짙어져 마스크를 껴도 메케한 냄새로 일상생활에 제약받고 있다.(끝)"
    ]
}