{
    "title": "산불 피해 방파제 대피한 20여명 구조…민간 구조대장 전대헌씨",
    "date": "2025-03-27 17:20:39",
    "content": [
        "산불 피해 방파제 대피한 20여명 구조…민간 구조대장 전대헌씨울진해경 협조 요청 듣고 보트 타고 달려가…\"봉사하면 복으로 돌아온다고 믿어\"",
        "(영덕=연합뉴스) 손대성 기자 = \"예전에 사촌동생 2명이 바다에서 죽었습니다. 그런 일을 겪고 난 뒤 바다에서 나는 사고는 전부 내 일처럼 느껴집니다.\"",
        "전대헌(52) 한국해양구조대 영덕구조대장은 27일 연합뉴스 기자와 만나 \"바다에서 얻는 재능이나 재산을 이용해 봉사하면 복으로 돌아온다고 믿는다\"고 말했다.",
        "그는 경북 영덕군 축산면 축산항에서 어업과 스킨스쿠버 강습을 한다. 10척의 배를 갖고 있고, 동시에 민간 구조대원으로 활동한다.",
        "전 대장은 지난 25일 영덕 일대에 산불이 퍼졌을 때 축산면 경정3리 주민 20여명을 구조했다.",
        "22일 의성에서 난 산불은 강풍을 타고 영덕까지 번지면서 축산면 일대까지 위협할 때였다.",
        "그는 축산면소재지에 있는 스쿠버 숍과 산자락에 있는 본가 양쪽을 돌보느라 분주했다.",
        "이 때 울진해양경찰서가 오후 8시부터 민간구조대장으로 활동 중인 그에게 여러차례 'SOS'를 쳤다.",
        "영덕군 축산면 경정3리 주민들이 산불이 들이 닥치자 방파제 쪽으로 대피했는데 화염이 계속 번져 구조가 필요한 상황이라고 했다.",
        "울진해경은 여러 곳에서 동시에 구조 요청이 온 데다가 경비함정이나 구조정의 접근이 어려운 곳이 많아, 지리나 상황을 잘 아는 민간 구조대의 도움이 절실한 상황이었다.",
        "그러나 전 대장은 당장 자기 집이 위험한 상황에서 해경의 요청에 무작정 응할 수는 없었다.",
        "상황을 설명했는데도 계속 연락이 왔고 자기 집이 어느 정도 안전하다고 판단되자 전 대장은 함께 일하는 직원 1명과 레저용보트를 타고 축산항을 출발했다. 오후 11시 30분께였다.",
        "후배인 구조대 반장은 낚싯배를 끌고 뒤따랐다.",
        "경정3리에 도착했을 때는 처참한 상황이었다.",
        "바닷가 마을 주택과 상가, 나무가 타면서 거센 화염을 뿜어냈다.",
        "마을 주민들은 방파제 끝 콘크리트 블록 사이에 대피해 있었다.",
        "일부 주민은 방파제까지도 가지 못해 선착장 주변에 고립돼 있었다.",
        "그는 물에 빠졌다가 나온 주민 등 3명을 우선 자신의 레저용보트에 태운 뒤 후배 낚싯배에 옮겨 태웠다.",
        "방파제에 있는 주민은 화염이 거세 선착장까지 나오기 힘든 상황.",
        "방파제에 직접 배를 대는 것은 위험할 뿐만 아니라 주민도 배에 타기 어렵다.",
        "그때 그의 눈앞에 키가 꽂힌 소형 트럭이 보였다.",
        "다른 생각할 틈 없이 무작정 시동을 켜고 방파제까지 달려간 그는 주민 10여명을 태우고 선착장에 온 뒤 자신의 보트로 낚싯배까지 이동시켰다.",
        "이를 한차례 더 반복해 낚싯배에 모두 20여명을 태우고서 축산항에 입항했다.",
        "나머지 주민은 울진해경 도움을 받아 축산항으로 이동했다.",
        "그가 주민 구조를 마친 시간은 26일 오전 3시였다.",
        "울진해경은 구조대, 민간 해양재난구조대 등과 협력해 26일 새벽 영덕 경정3리항 방파제 고립자 61명, 석리항 방파제 고립자 40명, 축산항 고립자 3명 등 모두 104명을 구조해 인근 대피시설로 이동시켰다고 밝혔다.",
        "경정3리 주민 임모(50대)씨는 \"전 대장과 해경 직원들 덕분에 마을 주민이 많이 구조됐다\"고 고마움을 전했다.",
        "전 대장은 \"돌이켜보면 내가 조금이라도 더 빨리 갔으면 더 안전하게 구조할 수 있었을 것이란 생각이 든다\"며 \"바다는 내 전부나 다를 바 없으니 힘이 닿는 데까지 구조 활동을 하려고 한다\"고 힘줘 말했다. (끝)"
    ]
}