{
    "title": "[르포] 폭삭 내려앉은 집, 뼈대만 남은 차…화마 할퀸 영덕 '처참'",
    "date": "2025-03-27 17:06:13",
    "content": [
        "[르포] 폭삭 내려앉은 집, 뼈대만 남은 차…화마 할퀸 영덕 '처참'바닷가 마을까지 불길 번져…통신·전기도 제대로 공급 안돼",
        "(영덕=연합뉴스) 손대성 기자 = \"숟가락 하나 들고나올 시간이 없었습니다. 살아 있는 게 다행이지요.\"",
        "27일 경북 영덕군 영덕읍 매정리에서 만난 한 50대 주민은 허탈한 표정으로 이같이 말했다.",
        "지난 22일 영덕에서 시작한 산불은 25일 저녁 영덕까지 확산하면서 곳곳에 큰 생채기를 남겼다.",
        "현재까지 영덕에서는 9명이 숨진 것으로 잠정 집계됐다.",
        "이번 산불에 따른 사망자 23명 가운데 가장 많은 곳이다.",
        "영덕에서도 영덕읍 매정리에서만 6명이 사망했다.",
        "70대 매정리 주민은 \"불 넘어오는 속도가 워낙 빨라서 몇 분 사이에 마을을 다 덮쳤다\"고 전했다.",
        "이날 찾아간 매정1리 마을은 주택이나 창고가 여기저기 모두 타 멀쩡한 건물이 오히려 적었다.",
        "기와집은 폭삭 내려앉았고 벽돌조 집은 뼈대만 남았으며 샌드위치 패널 집은 모두 타고 흔적만 남았다.",
        "교회 건물은 외벽만 남고 모두 탔다. 타버린 경운기, 승용차는 골조만 남아 흉물스러웠다.",
        "아직도 집 곳곳에는 연기가 피어오르고 매캐한 냄새가 코를 찔렀다.",
        "잿더미가 된 집을 둘러보던 또 다른 주민은 \"집이 3채 있는데 모두 탔다\"며 \"불길이 확산할 때는 강구면까지 갔다가 거기도 위험해 보여서 남쪽에 있는 남정면 장사리까지 갔다\"고 전했다.",
        "속칭 매정리 2동이라고 부르는 지역도 피해가 심한 것은 마찬가지였다.",
        "김대영(60)씨는 \"마을 집 중 90% 정도가 탔다\"며 \"퇴직 후에 고향집에서 살고자 부모님 집에 가재도구나 집기를 새로 바꿔놨는데 이번 산불로 집이 싹 다 탔다\"고 밝혔다.",
        "매정리 일대는 전기가 들어오지 않을 뿐만 아니라 통신망도 제대로 가동되지 않았다.",
        "도로 곳곳에는 통신망 연결 공사가 한창이었다.",
        "김필녀(85)씨는 \"전기가 들어오지 않으니 집에 있고 싶어도 있을 수가 없다\"며 \"대피소에서도 잠이 안 와서 갈 곳이 마땅치않다\"고 흐느꼈다.",
        "김대영씨도 \"주민들이 실내 마을 정자에 모여 있는데 전기가 안 들어오니 추워서 잘 수가 없다\"고 설명했다.",
        "매정리 요양원에서 대피하던 중 차량 폭발로 3명이 숨진 현장에는 차가 모두 치워져 있었다.",
        "그러나 건물 외벽에는 차 형태만 남고 그을려 있어 사고 당시 불길이 어느 정도 거셌는지 짐작하게 했다.",
        "영덕 일대 7번 국도 주변에는 여기저기 산림이 탄 흔적이 보였다.",
        "산림과 도로 건너 건물은 탔지만 중간에는 타지 않은 곳도 보여 말 그대로 불이 날아다니는 비화(飛火)의 흔적을 고스란히 보여주고 있었다.",
        "바로 옆 건물과 뒷건물까지 탔지만 그나마 타지 않은 주유소에선 산불로 영업을 중지한다는 안내문이 쓰여 있었다.",
        "주유소 관계자는 \"주유소가 안 타서 그나마 다행\"이라며 \"주유소까지 탔으면 훨씬 큰 피해가 날 뻔했다\"고 말했다.",
        "매정리에서 북쪽 바닷가에 자리 잡은 노물리나 석리도 처참하기는 마찬가지였다.",
        "따개비처럼 주택이 해안 절벽에 붙어 있다고 해서 따개비마을이란 이름이 붙은 석리에선 멀쩡한 건물을 찾아보기 어려울 정도였다.",
        "좁은 골목길엔 철재 지붕이나 깨진 유리가 나뒹굴었고 난간도 파손된 상태였다.",
        "이곳에선 사람 흔적조차 찾기 어려웠다.",
        "바닷가 마을인 축산면 경정3리에서도 다 타거나 심하게 훼손된 횟집이나 주택이 많이 보였다.",
        "이곳에선 화염이 번지면서 주민 수십명이 방파제 끝까지 대피했다가 해경과 민간구조대에 의해 구조되기도 했다.",
        "50대 후반 임모씨는 \"몇 초 사이에 불이 날아왔다\"며 \"군에서 미리 얘기했으면 피해를 조금이라도 줄일 수 있었는데 영해면과 창수면 쪽에 대피하란 재난문자가 오고서는 10분 만에 불길이 넘어왔다\"고 말했다.",
        "또 다른 임모씨는 \"주민들이 방파제 틈에 대피했다가 겨우 구조됐다\"며 \"집이 모두 타서 헛웃음밖에 나오질 않는다\"고 허탈한 표정을 지었다. (끝)"
    ]
}