{
    "title": "행안부, 산불 피해 지역·주민에 지방세 감면 등 세제 적극 지원(종합)",
    "date": "2025-03-27 17:41:44",
    "content": [
        "행안부, 산불 피해 지역·주민에 지방세 감면 등 세제 적극 지원(종합)주택·축사 파손돼 대체물 취득 시 취득세 등 면제…법인지방소득세 마감 4→7월안동·산청서 '중앙합동지원센터' 운영…총력 지원",
        "(서울=연합뉴스) 양정우 이상서 기자 = 행정안전부는 27일 울산·경북·경남 지역 대형산불 확산으로 어려움을 겪는 지자체와 피해 주민이 활용할 수 있는 지방재정 제도상 특례와 정부의 조치사항 등을 안내하고, 지자체의 협조를 당부했다.",
        "행안부는 먼저 지자체가 피해 수습과 주민 지원을 최우선으로 지방재정을 운용할 수 있도록 특례를 안내하고 협조를 요청했다.",
        "또 응급 복구 장비 임차나 임시구호시설 설치 등 재난구호 활동이 계약 절차로 인해 지연되지 않도록 ▲ 긴급 재해복구를 위한 수의계약 허용 ▲ 신속한 입찰을 위한 계약심사 면제 ▲ 입찰 공고기간을 5일까지 단축할 수 있는 긴급입찰 등 특례 제도를 안내했다.",
        "아울러 산불 피해를 본 주민들이 이중고를 겪지 않도록 지방세 감면과 각종 납부 기한의 연장 등 지방세제 관련 사항에 대해서도 각 지자체에 알렸다.",
        "산불로 인해 주택, 축사, 농기계 장비 등 망가져 대체물을 취득할 때 취득세와 등록면허세가 면제되고, 자동차가 멸실·파손된 경우엔 자동차세도 면제된다.",
        "취득세나 지방소득세 등 납세자가 신고·납부해야 하는 '지방세에 대한 납부 기한 연장'과 지자체가 부과해 고지하는 '지방세에 대한 징수유예'는 6개월(최대 1년) 범위에서 실시할 수 있다.",
        "특히 내달까지 신고·납부해야 하는 법인지방소득세에 대해 행안부는 특별재난지역 소재 중소기업의 납부 기한을 3개월 연장해 7월 31일까지로 변경했다.",
        "이 밖에 피해 지자체의 시설 복구와 주민의 생계 안정을 위한 방안을 안내하고, 새마을금고 및 지방공기업 등 관계 기관과 협조해 신속하게 필요한 사항을 조치할 예정이다.",
        "특별재난지역 선포 시 지자체는 도시가스 요금과 상하수도 요금 등 지방공공요금을 감면할 수 있다.",
        "이 밖에 새마을금고와 협력해 피해 가구와 소상공인을 대상으로 대출 만기 연장(1년 이내), 원리금의 상환유예(6개월 이내), 최대 3천만원의 긴급자금대출 등 금융 지원도 실시할 계획이다.",
        "행안부는 또 경북·경남·울산 등에서 발생한 대형산불 수습과 피해자 지원, 이재민의 일상 복귀를 위해 27일부터 '중앙합동지원센터'를 운영하기로 했다.",
        "중앙합동지원센터는 권역별로 모두 2곳이 운영된다.",
        "경북 안동시 안동체육관에는 경북합동지원센터가, 경남 산청군 덕산체육공원 시천게이트볼장에 경남합동지원센터가 마련돼 본격적인 지원활동에 들어갔다.",
        "경북지원센터는 안동시·의성군·청송군·영양군·영덕군을 관할한다. 경남지원센터는 산청군·하동군·진주시·김해시·울산 울주군을 지원한다.",
        "이들 지원센터에서는 ▲ 장례 지원 ▲ 의료·심리지원 ▲ 임시주거시설 및 구호물자 지원 ▲ 통신·전력·가스 긴급복구 ▲ 법률 및 금융·보험 상담을 비롯한 산불 피해 지원사항을 안내·접수한다.",
        "행안부는 경북·경남 지역에 '산불 피해 현장지원반' 2개반도 급파해 산불 확산세가 진정될 때까지 이재민 생활 안정 등을 지원한다.",
        "현장지원반은 이재민과 산불 진화 인력에 신속 지원이 필요한 구호 물품(간편식·구호키트 등) 등을 파악해 지원한다. 주민 생활 안정을 위한 자치단체 애로사항을 확인해 지원 가능한 사항을 신속 조치할 계획이다.",
        "아울러 자원봉사자 3단체 등 시민사회가 보유한 자원이 신속 지원되도록 한국중앙자원봉사센터 등과 긴밀한 협조 체계를 구축했다.'역대 최악 산불'…초속 20m 돌풍에 2분 만에 주택가 덮쳤다 / 연합뉴스 (Yonhapnews)[https://youtu.be/STd2mFw3PCk](끝)"
    ]
}