{
    "title": "\"1분 1초가 아까운 심정지 위기…골든타임이 생명 구해\"",
    "date": "2025-07-03 11:34:37",
    "content": [
        "\"1분 1초가 아까운 심정지 위기…골든타임이 생명 구해\"빠른 응급처치와 긴급차량 우선신호시스템 효과 톡톡",
        "(제주=연합뉴스) 변지철 기자 = \"어떻게든 저를 살리려고 애쓰신 모든 구급대원 분에게 감사한 마음입니다.\"",
        "3일 오전 제주시 이도이동 제주소방서에서 만난 양유덕(33)씨는 지난해 12월 15일 가까스로 목숨을 부지했던 기억을 떠올리며 이같이 말했다.",
        "사회인 야구 동호회 활동을 하던 양씨는 당일 제주시 한림읍 금악리에 있는 야구경기장에서 오전과 오후 두 차례에 걸친 야구경기 강행군을 이어가다 심정지 상태에 빠졌다.",
        "오후 3시 20분께 경기 도중 갑자기 의식을 잃고 쓰러진 것이다.",
        "평소 건강에 자신이 있던 양씨는 \"그날따라 새벽에 숨쉬기가 곤란한 느낌을 받았는데 경기장에서 운동을 하면서도 숨이 가빠지고 힘들었다. 그런데 갑자기 하늘이 노래지면서 쓰러진 것까지 기억이 난다\"고 말했다.",
        "119에 신고가 접수된 시각은 오후 3시 24분.",
        "7㎞ 떨어진 인근 서부소방서에서 출동한 119구급차량은 9분 만인 오후 3시 35분께 현장에 도착했다.",
        "다행히 동호회 회원 중 한라병원 소속 간호사가 있어 신속한 응급처치가 이뤄진 상황이었다.",
        "심폐소생술(CPR)로 간신히 다시 의식이 돌아왔지만, 늑골 부위 등에 골절이 이뤄져 병원으로 빠르게 이송해야만 하는 일촉즉발의 상황이었다.",
        "119 구급대는 오후 3시 55분에 출발해 33㎞ 떨어진 제주대학교 병원 응급실로 오후 4시 24분께 도착할 수 있었다.",
        "결혼 한 달 만에 사고를 당했지만 양씨는 다시 일상을 되찾을 수 있게 됐다.",
        "현장에 있던 119구급대원은 \"현장에서 아무런 응급처치가 없었으면 유명을 달리할 수 있을 정도의 매우 위험한 상황에 놓였을 수 있었다. 다행히 주변의 도움으로 응급처치가 잘 이뤄졌다\"고 설명했다.",
        "당시 응급처치를 한 동호회 회원과 119구조대원의 활약도 컸지만 제주도에서 운영하는 '긴급차량 우선신호시스템'의 효과도 컸다.",
        "긴급차량 우선신호시스템은 119 구급차량과 같은 긴급차량이 접근하면 전방 5개 신호기를 자동으로 제어해 교차로를 신속하게 통과할 수 있게 하는 시스템이다.",
        "이 시스템은 지능형교통체계(ITS) 고도화 구축사업의 일환으로 지난 2020년 제주도내 13개 교차로에 시범 도입한 뒤 2024년 1월부터는 도내 전체 신호기(1천119곳)로 확대됐다.",
        "현재 도내 154대 모든 소방차량에 이 시스템이 적용됐다.",
        "지난해 11월 제주 서귀포시 강정항 인근에서 발생한 심정지 환자를 이송한 119구급차량 역시 긴급차량 우선신호시스템의 도움을 받아 막힘 없이 교통정체 구간을 통과한 덕분에 골든타임 내 병원으로 이송하는 데 성공했다.",
        "이때 제주자치경찰단의 사이드카(오토바이)가 긴급 에스코트에 나섰고, 도내 방송사들은 라디오를 통해 실시간으로 구급차량 이동 상황을 전파하는 등 협조가 이뤄졌다.",
        "이러한 협력 체계의 효과는 수치로 입증됐다.",
        "전체 긴급 이송의 87%(7천31건)를 차지하는 119구급차량의 2024년 평균 이동속도가 전년 평균 시속 47.94㎞에서 56.99㎞로 18.88%(시속 9.05㎞) 빨라졌다.",
        "1㎞ 이동 시 14.35초가 단축돼 응급환자의 생존율 향상에 기여했다.",
        "더 빨라진 속도에도 안전성이 확보됐다는 점도 눈길을 끈다.",
        "시스템 활용하면서 실시간 정보 공유와 체계적인 교통 통제를 바탕으로 현재까지 단 한 건의 교통사고도 발생하지 않았다.",
        "제주소방서 소속 양준환 소방장은 \"응급환자를 이송할 때 1분 1초가 정말 한 시간처럼 느껴진다. 긴급차량 우선신호 시스템이 확보되면서 골든타임을 확보할 수 있어 환자의 생명도 지키고, 일반 시민들의 안전도 더 향상됐다\"고 설명했다.",
        "양유덕씨는 \"119구급차량을 보면 남 일 같지 않다. 응급 차량이 지나가면 더 마음이 가고 빠르게 이동할 수 있도록 배려해야겠다고 생각한다. 지금까지도 사실 실감이 나지 않는다. 저를 살리기 위해 애쓰신 모든 분께 감사의 인사를 드린다\"고 말했다.(끝)"
    ]
}