{
    "title": "부모 외출 후 집에 있던 초등·유치원생 자매 화재로 숨져(종합3보)",
    "date": "2025-07-03 17:00:03",
    "content": [
        "부모 외출 후 집에 있던 초등·유치원생 자매 화재로 숨져(종합3보)자녀 두고 외출한 지 30분도 안 돼 거실 에어컨 주변서 발화부산진구 자매 화재 사고 9일 만에 재발…부산시 \"특별팀 구성\"",
        "(부산=연합뉴스) 차근호 박성제 손형주 기자 = 늦은 밤 부산 기장군 한 아파트에서 불이나 어린 자매 2명이 숨지는 일이 발생했다.",
        "불과 9일 전 부산진구에서도 부모가 일을 나간 사이 홀로 남겨져 있던 자매가 숨지는 사고가 있었던 터라 시민들의 안타까움은 더 큰 상황이다.",
        "부산시는 돌봄 지원체계를 강화하고 특별팀을 구성해 아파트 화재 예방에 나서겠다고 밝혔다.",
        "◇ 부모 외출 후 30분도 안 돼 참사",
        "3일 부산소방본부에 따르면 전날 오후 10시 58분께 부산 기장군 기장읍 한 아파트 6층에서 불이 났다.",
        "화재 경보가 울리고, 검은 연기가 목격되자 인근 주민과 아파트 관리소장 등이 119에 신고했다.",
        "출동한 소방대원은 6분 만에 현장에 도착했고, 14분 만에 불이 난 집 현관을 개방하고 들어가 의식을 잃은 채 쓰러져 있는 8살, 6살 자매를 현관문과 발코니 앞에서 각각 발견해 병원으로 옮겼다.",
        "자매는 18분 만에 대학병원으로 옮겨졌지만, 도착 당시 심정지 상태로 사망 판정을 받았다.",
        "언니는 초등학교 3학년, 동생은 아직 유치원생인 것으로 확인됐다.",
        "당시 집안에 부모는 없었다.",
        "경찰에 따르면 화재 발생 30분여 전인 오후 10시 20분께 자매가 엄마와 함께 귀가했고, 얼마 뒤 엄마가 다시 외출한 것을 알려졌다. 아이들 아빠도 외부에 있었다.",
        "부산소방본부와 부산경찰청, 국과수는 이날 합동 감식을 벌여 발화 지점이 거실에 놓인 스탠드형 에어컨 주변이라는 소견을 냈다.",
        "경찰 관계자는 \"에어컨 전원선이 체결된 멀티탭의 전선에 단락 흔적이 있다\"면서 \"정확한 원인은 에어컨과 전선 등 추가 잔해물에 대해 정밀 감식 후 판단할 것\"이라고 전했다.",
        "◇ 열흘도 안 됐는데 비슷한 화재 되풀이",
        "이번 화재는 부산진구 한 아파트에서 불이나 어린 자매가 숨진 지 불과 9일 만에 발생한 것이어서 아타까움을 더하고 있다.",
        "지난달 24일 오전 4시 15분께 부산 부산진구 개금동에 있는 한 아파트 4층에서 불이나 10살, 7살 자매가 숨졌다.",
        "두 화재는 여러모로 유사한 점이 많다.",
        "부산진구 아파트는 1994년, 기장군 아파트는 2007년 준공된 13층 규모 건물로 법적 의무가 없어 초기 화재 진압에 효과적인 스프링클러가 설치되지 않았다.",
        "소방시설법상 스프링클러 설치 의무는 1990년 6월 이후 16층 이상부터 적용되기 시작했다.",
        "1995년에는 11층 이상, 2018년부터는 6층 이상으로 확대됐다.",
        "그러나 법 제정 전 건축된 건축물에는 소급 적용되지 않으면서 노후 아파트는 여전히 안전 사각지대에 놓여 있다.",
        "부모가 야간에 외출한 상황에서 화재가 발생했다는 점도 유사하다.",
        "아동만 남겨지는 상황을 막는 돌봄 공백의 최소화가 필요하고, 아동만 있을 경우를 대비한 화재 대응 매뉴얼도 강화돼야 한다.",
        "박형준 부산시장은 이날 화재 현장을 찾아 \"아이들만 남겨두고 나가는 일이 없도록 돌봄 지원 체계를 강화하기 위한 대책을 마련하겠다\"고 말했다.",
        "부산시는 스프링클러가 미설치된 아파트를 전수조사하고, 화재 예방 관리를 위해 소방본부와 특별팀도 꾸릴 예정이다.(끝)"
    ]
}