{
    "title": "\"이제 신데렐라 생활 끝…틀면 나오는 수돗물에 '와∼'\"",
    "date": "2025-09-19 20:16:27",
    "content": [
        "\"이제 신데렐라 생활 끝…틀면 나오는 수돗물에 '와∼'\"강릉 아파트 시간제 급수제한 해제…추석 연휴 자녀 귀성 걱정 덜어",
        "(강릉=연합뉴스) 유형재 류호준 기자 = \"물 나오는 시간을 기다리지 않고 틀면 나오게 되니 얼마나 좋은지 모르겠어요.\"",
        "극한 가뭄으로 재난사태가 선포된 강원 강릉지역 아파트 113곳에만 시행되던 시간제 제한급수가 19일 오후 6시를 기해 해제됐다.",
        "강릉시는 이날 아파트 제한급수 관계자 3차 간담회를 열고 물 절약 방침의 하나로 오전 6∼9시, 오후 6∼9시에만 나오게 하던 아파트 수돗물을 하루 종일 나오도록 해 주민 불편을 덜어주기로 했다.",
        "지난 6일부터 시행된 아파트 제한급수는 초기에는 어느 아파트는 하루 종일 30분만 수돗물이 나오고, 또 다른 아파트는 단수 없이 계속 나오는 등 제각각인 급수 시간 탓에 시민 불만이 컸다.",
        "또한 일반 주택과 상가 등은 물을 일정 시간 공급하는 아파트의 시간제 제한급수와 달리 수도계량기 잠금 방식의 제한급수만 시행해 형평성이 일기도 했다.",
        "이 때문에 아파트에 사는 게 불편이었고 고통이었다.",
        "이날 아파트 관리사무소마다 시간제 제한급수를 전면 해제하기로 했다는 내용을 방송하자 주민들은 크게 반겼다.",
        "물이 하루 종일 나오게 되면 무엇보다 화장실을 참지 않고 맘대로 갈 수 있고, 여유롭게 가족이 모여 식사할 수 있으며, 뛰어놀고 들어온 아이들 씻기기도 좋고, 일회용품도 다소 줄일 수 있게 된다.",
        "강릉시의회 한 의원은 자신의 페이스북에 \"아파트에 사는 저는 그동안 오전 5시 45분쯤 변기통에 물차는 소리로 잠이 깨고, 저녁 물이 나오기 시작하면 빛의 속도로 밥 차려 먹고 설거지하고 씻고 일과를 마무리한다\"며 \"약속이 있어도 밤 9시 단수되기 되기 전에 귀가하는 신데렐라처럼 살았다\"고 소개했다.",
        "그러나 최근 며칠 많은 비가 내리며 상수원 저수율이 올라가고 소방과 군부대의 운반급수, 도암댐 비상방류, 남대천 지하수 관정 3개소와 임시취수정 2곳 확보 등으로 한숨 돌리게 됐다.",
        "시간제 제한급수가 전면 해제되면서 정해진 6시간 외에 물을 쓰기 어려웠던 아파트 주민들이 펑펑 쓸 수는 없어도 필요할 때 만큼은 언제든 쓸 수 있게 된 것이다.",
        "유천택지의 한 아파트 주민 정모(46)씨는 \"참으로 다행으로 생각한다\"며 \"이번 가뭄의 고통이 다시는 없도록 물 절약도 계속하고 관계기관에서는 중장기 대비책도 잘 마련했으면 좋겠다\"고 말했다.",
        "서울에 갓난아이 손주가 있는 아파트 주민 김모(67)씨도 추석 연휴 자녀들 귀성을 걱정해야 했으나 시간제 제한급수가 해제되면서 큰 걱정을 덜게 됐다며 반겼다.",
        "그동안 하루 6시간만 공급되는 수돗물 때문에 예쁜 손주가 눈에 밟히지만 아무래도 따뜻한 물로 자주 씻겨야 하는 갓난아이 특성상 추석 연휴 기간 내내 함께하기 힘들 것으로 예상했기 때문이다.",
        "그는 \"추석 연휴 아들에게 오라고 해야 할지, 오지 말라고 해야 할지 걱정이 이만저만이 아니었는데, 이제 와도 된다고 전화할 예정\"이라며 \"예쁜 손주를 보게 돼서 무엇보다 기쁘다\"고 밝혔다.",
        "그러나 이날 부슬비가 내리는 가운데 솔올택지의 한 아파트 주차장 한쪽에서는 지난 18일부터 시작된 전 시민 대상 2차 생수 배부가 계속됐다.",
        "일단 고비는 넘겼으나 아직 가뭄이 끝나지 않았기 때문이다.",
        "카트에 3묶음(18개)의 생수를 무겁게 받아 가던 한 주민은 \"물은 계속 아껴야지요. 그래야 또다시 물을 기다리는 고통을 겪지 않을 테니까요\"라고 말했다.",
        "한편 강릉지역 생활용수의 87%를 공급하는 상수원 오봉저수지의 저수율은 19일 오후 5시 현재 28.7%로 평년 72.3%의 39.6%에 불과했다.",
        "역대 최저치는 비가 내리기 전날인 지난 12일 11.5%였다.",
        "한편 강릉시는 가을·겨울 가뭄을 대비해 가구별 수도계량기 75% 자율 잠금을 통한 물 절약 방침은 유지한다는 방침이다.(끝)"
    ]
}