{
    "title": "정부 \"해킹 숨기면 끝장…과태료·직접 조사\"(종합2보)",
    "date": "2025-09-19 10:56:32",
    "content": [
        "정부 \"해킹 숨기면 끝장…과태료·직접 조사\"(종합2보)과기부 \"지연·미신고 기업, 강력 처벌\"금융위 \"징벌적 과징금·CEO 책임 강화\"",
        "(서울=연합뉴스) 김경희 박형빈 기자 = 정부가 최근 잇따른 해킹사고와 관련해 엄중한 상황인식을 밝히고 범부처 차원의 근본 대책 마련 방침을 확인했다.",
        "과학기술정보통신부와 금융위원회는 19일 통신사, 금융사 사이버 침해사고와 관련한 합동 브리핑에서 이같이 확인하고 조속한 사태 수습에 최선을 다하겠다고 강조했다.",
        "다만 이날 브리핑에서는 구체적인 합동 대책은 없이 KT 무단 소액결제 사태와 롯데카드 해킹 사건과 관련해 각 담당 부처의 병렬 발표만 이어졌다.",
        "류제명 과기부 2차관은 KT[030200] 무단 소액결제 사태와 관련, \"민관합동조사단이 사고 원인을 신속하고 철저히 분석해 결과를 투명하게 공개하겠다\"며 \"현재 조사단은 해커의 불법 초소형 기지국이 어떻게 KT 내부망에 접속할 수 있었는지, 개인정보는 어떤 경로로 확보했는지를 중심으로 조사를 진행 중\"이라고 설명했다.",
        "이어 피해자 식별을 통해 362명, 약 2척4천만원의 피해 규모와 2만30명의 이용자가 불법 기지국에 노출돼 전화번호, 가입자 식별번호(IMSI) 정보, 단말기 식별번호(IMEI) 정보가 유출된 정황을 확인했다고 부연했다.",
        "류 차관은 \"정부는 국가안보실을 중심으로 과기부, 금융위 등 관계부처와 함께 범부처 합동으로 해킹 피해 최소화를 위해 노력하고 있다\"며 \"과기부는 현행 보안 체계 전반을 원점에서 재검토해 임시방편적 사고 대응이 아닌 근본적 대책을 마련할 계획\"이라고 강조했다.",
        "이어 \"기업이 고의적으로 침해 사실을 지연 신고하거나 미신고할 경우 과태료 등 처분을 강화하고 기업 신고 없이도 정황을 확보한 경우 정부가 철저히 조사할 수 있도록 제도를 개선해 나갈 것\"이라고 확인했다.",
        "권대영 금융위 부위원장은 \"롯데카드 조사 과정에서 당초 신고한 내용보다 큰 규모의 유출이 확인됐다\"며 \"롯데카드의 소비자 보호 조치가 차질없이 이뤄지도록 면밀히 관리 감독해 나가겠다\"고 말했다.",
        "권 부위원장은 \"조사 결과에 따라 위규사항 확인시 일벌백계 차원에서 엄정 제재를 취할 방침\"이라며 \"금융권 해킹 등 침해사고에 대해 매우 엄중하고 무겁게 인식하고 있다\"고 고개를 숙였다.",
        "그는 \"IT 기술 발전 등으로 해킹 기술과 수법이 빠르게 진화하는 반면 금융권의 대응은 이를 따라가지 못하는 측면이 있다\"며 \"보안투자를 불필요한 비용이나 부차적 업무로 여기는 안이한 자세가 금융권에 있지 않았는지 냉정하게 돌아봐야 할 시점\"이라고 지적했다.",
        "그는 \"최근 일련의 사태를 계기로 보안실태에 대한 밀도있는 점검과 함께 재발방지를 위한 근본적 제도개선도 즉시 착수하겠다\"며 \"금융회사 CEO 책임 하에 전산시스템 및 정보보호 체계 전반을 긴급 점검하고 금융감독원·금융보안원 등을 통해 점검결과를 면밀히 지도·감독해 나가겠다\"고 밝혔다.",
        "이어 \"보안 사고 발생시 사회적 파장에 상응하는 엄정한 결과책임을 질 수 있도록 징벌적 과징금 도입 등 방안을 신속히 추진하겠다\"며 \"금융사가 상시적으로 보안관리에 신경쓸 수 있도록 CISO(최고보안책임자) 권한 강화, 소비자 공시 강화 등 대책을 강구하겠다\"고 부연했다.",
        "권 부위원장은 \"정부는 종합적으로 금융사의 자체 보안 역량을 강화하려 한다\"며 \"금융사가 자체 보안계획을 수립해 적절한 인력과 조직을 배치한다던지 그런 방안을 검토하고 있고, 금융사의 보안역량 강화를 위한 종합 방안을 마련해 발표하도록 하겠다\"고 덧붙였다.",
        "한편 류 차관은 정부 합동 대책 발표와 관련해 \"통신과 금융 일상에 영향이 있는 두 영역에서 해킹이 잇따라 일단 관계부처가 공동 브리핑을 하게 된 것\"이라며 \"현재 국가안보실을 중심으로 두 부처 이외에도 국정원, 개인정보보호위원회 등 관련 부서들이 함께 (대책을) 논의 중\"이라고 설명했다.",
        "그는 \"종합적인 정부 대책은 국가안보실을 중심으로 한 관계부처 회의를 통해 종합대책 또는 분야별 대책을 함께 강구하고 있다\"고 말했다. (끝)"
    ]
}