{
    "title": "[건강포커스] '산불 연기로 인한 조기 사망, 금세기말 매년 140만명 우려\"",
    "date": "2025-09-19 09:53:02",
    "content": [
        "[건강포커스] '산불 연기로 인한 조기 사망, 금세기말 매년 140만명 우려\"中·美 연구팀 \"각국 산불 위험 낮추고 건강 부담 줄일 대책 마련해야\"",
        "(서울=연합뉴스) 이주영 기자 = 기후변화와 함께 크게 늘고 있는 산불과 초미세먼지(PM2.5) 등으로 인한 조기 사망자가 금세기말 전 세계적으로 연간 140만명에 이를 것이라는 예측이 나왔다. 미국에서는 온실가스 고배출 시나리오에서 2050년까지 매년 7만명의 추가 사망자가 나올 것으로 전망됐다.",
        "중국 칭화대 장창 교수팀과 미국 스탠퍼드대 마셜 버크 교수팀은 19일 과학 저널 네이처(Nature)에 각각 발표한 논문에서 미래 기후변화 예측 시나리오에 따른 산불 증가가 조기 사망자 발생에 미치는 영향을 연구, 이런 결과를 얻었다고 밝혔다.",
        "최근 수십 년 동안 온실가스 배출 등 인간 활동으로 인한 지구 온난화가 빠르게 진행되면서 전 세계적으로 산불이 크게 증가하고 규모도 대형화됐다.",
        "동시에 산불 증가는 대기오염을 심화시켜 건강에 부정적 영향을 끼칠 수 있다는 우려를 증폭시켰으며, 특히 산불 연기에 포함된 지름 2.5㎛ 이하의 초미세먼지(PM2.5)가 각종 질환을 유발할 수 있는 위험 요인으로 지목받았다.",
        "칭화대 연구팀은 전 세계 산불 피해 면적과 연기 배출량을 예측할 수 있는 기계학습 기반 예측 모델을 개발, 금세기 말까지 미래 기후변화가 산불에 미치는 영향과 산불로 인한 초미세 먼지가 초래하는 조기 사망을 정량적으로 전망했다.",
        "그 결과 2010~2014년과 2095~2099년을 비교했을 때, 온실가스가 서서히 감축돼 기온이 산업화 이전보다 2.1~3℃ 상승하는 시나리오(SSP2-4.5)의 경우 산불 연기로 인한 조기 사망은 현재보다 약 6배 늘어 매년 140만명에 이를 것으로 예측됐다.",
        "특히 산불 증가로 인한 건강 부담은 지역에 따라 큰 격차를 보였다. SSP2-4.5 시나리오에서 아프리카에서는 금세기 말 화재 관련 사망자가 2010~2014년보다 11배 증가하는 반면 유럽과 미국에서는 1~2배 증가할 것으로 예상됐다.",
        "스탠퍼드대 연구팀은 2001~2021년 월별·연별 화재 관측 자료에 기반한 통계·기계학습 모델을 개발, 미래 기후 시나리오에서 북미 전역 산불에서 발생하는 PM2.5 농도를 예측하고, PM2.5 노출이 미래 사망률에 미칠 영향을 추정했다.",
        "그 결과 온실가스 배출이 증가해 기온이 산업화 이전 대비 3.6~4.9℃ 상승하는 시나리오(SSP3-7.0)를 적용할 경우, 2050년까지 PM2.5 노출로 인해 미국에서 매년 7만1420명의 초과 사망자가 발생할 것으로 전망됐다.",
        "또 2026년부터 2055년까지 산불 PM2.5로 인한 누적 사망자 수는 190만 명에 달할 것으로 추정됐으며, 캘리포니아주가 고배출 시나리오에서 사망자가 가장 많이 증가하고 이어 뉴욕, 워싱턴, 텍사스, 펜실베이니아가 뒤따를 것으로 예상됐다.",
        "두 연구팀은 이 연구 결과는 산불 연기가 초래할 수 있는 막대한 건강 부담을 잘 보여준다며 이는 각국 정부가 산불 위험을 낮추고 산불 연기로 인한 주민 건강 부담을 줄일 수 있는 대책을 시급히 마련할 필요가 있음을 보여준다고 강조했다.",
        "◆ 출처 : Nature, Qiang Zhang et al., 'Global warming amplifies wildfire health burden and reshapes inequality', https://www.nature.com/articles/s41586-025-09612-9",
        "Nature, Marshall Burke et al., 'Wildfire smoke exposure and mortality burden in the US under climate change', https://www.nature.com/articles/s41586-025-09611-w (끝)"
    ]
}