{
    "title": "붕괴한 오산 고가차도 옹벽, 설계와 다른 자재로 부실시공 의혹(종합)",
    "date": "2025-09-19 20:45:35",
    "content": [
        "붕괴한 오산 고가차도 옹벽, 설계와 다른 자재로 부실시공 의혹(종합)뒤채움재서 기준 초과 암석에 건설폐기물까지 다수 발견옹벽 블록도 설계보다 작게 시공…도로 전체 안전성 우려시공사 \"뒤채움과 흙쌓기 구간 접경부인데 설계상 허용 암석크기 달라\"",
        "(오산=연합뉴스) 권준우 기자 = 지난 7월 붕괴한 경기 오산시 가장교차로 고가도로 옹벽이 시공 단계부터 부실하게 시공된 정황이 나왔다.",
        "사고 당시가 찍힌 영상에는 옹벽이 부풀어 오르다가 폭발하듯 터지는 장면이 나오는데, 옹벽이 당초 설계와 다르게 부실 시공돼 내부 장력(張力)이 부족해지면서 폭우로 급증한 토사의 무게를 견디다 못해 붕괴로 이어졌을 가능성이 제기됐다.",
        "19일 오산시 등에 따르면 지난달 21일 국토교통부 사고조사위원회와 오산시, 경찰 등이 현장 합동조사를 진행할 당시 무너진 옹벽 뒤로 드러난 토사 속으로 다수의 암석이 관측됐다.",
        "국가건설기준센터(KCSC)가 제작한 표준시방서를 보면 도로 공사 당시 옹벽 뒤 공간을 채우는 '뒤채움재'는 옹벽의 안정성과 내구성을 위해 정해진 기준을 따라야 한다.",
        "특히 흙과 모래, 자갈 등이 서로 간의 마찰력을 통해 안정적인 구조를 형성할 수 있도록 각 재료의 최대 입경(입자의 직경)을 100㎜ 이하로 제한하고 있다.",
        "그러나 현장에서 발견된 암석들은 기준을 상회하는 크기가 다수였던 것으로 파악됐다. 400㎜가 넘는 암석이 발견되기도 했다.",
        "이처럼 뒤채움재로 입경이 큰 암석이 사용될 경우 흙과 돌 사이의 공간이 많이 생겨서 다지기 작업이 제대로 이뤄지지 않을 가능성이 있다.",
        "또 암석의 모서리 등이 옹벽의 지지력을 높여주는 보강재(지오그리드)를 훼손시켜 안정성을 떨어뜨릴 수도 있다.",
        "표준시방서뿐 아니라 해당 현장의 설계도서에도 뒤채움재는 입경 100㎜를 넘지 않아야 한다고 돼 있다.",
        "아울러 뒤채움재로는 물이 잘 빠지는 자재를 사용해야 하는데 현장에서는 토사 사이에 비닐 재질의 건설 폐기물도 다수 발견된 것으로 전해졌다.",
        "그뿐만 아니라 옹벽을 쌓는 데 사용된 블록 역시 문제가 있었던 것으로 파악됐다.",
        "설계도서상에는 가로 456㎜, 세로 527㎜, 높이 200㎜의 블록을 사용한다고 돼 있는데, 실제 사용된 블록은 가로 450㎜, 세로 400㎜, 높이 200㎜로 더 작았다.",
        "가로 길이도 일부 차이가 있지만 세로 길이의 경우 설계와 12㎝ 넘게 차이가 나는 셈이다.",
        "작은 블록은 당연히 무게가 더 가볍기 때문에 뒤에서 밀려오는 토압을 제대로 버티지 못할 확률이 높다. 또 블록 크기가 작아지면 각 블록 간 접촉 면적이 줄어들기 때문에 마찰력도 줄어든다.",
        "지난 7월 16일 오후 7시 4분께 옹벽이 무너졌을 당시 블랙박스 영상에는 옹벽이 토압을 이기지 못한 듯 갑자기 부풀어 오르다 터져 나오는 모습이 찍혔다.",
        "이를 토대로 보면 제대로 다져지지 않은 뒤채움재 사이로 흘러 들어간 빗물이 안에서 고여 토압을 높이고, 설계를 따르지 않은 옹벽이 이를 버티지 못해 무너졌을 가능성이 있다.",
        "이 같은 옹벽 블록은 시공이 끝나면 어떤 크기의 것이 사용됐는지 구별이 쉽지 않은 것으로 전해졌다.",
        "따라서 무너진 옹벽뿐 아니라 당시에 함께 시공된 옹벽들 역시 설계와 달리 지어졌을 가능성이 크다.",
        "이 때문에 설령 옹벽 붕괴에 대한 사고 조사가 마무리된 뒤 복구 작업이 이뤄지더라도 해당 도로, 즉 고가차도 전체의 안정성을 담보하기 어렵다는 목소리가 커지고 있다.",
        "실제로 지난달 26일 사고 현장에는 종전에 무너진 40여ｍ 구간 옆으로 20여ｍ 구간이 추가로 붕괴하기도 했다.",
        "붕괴 지점은 현대건설이 2006∼2012년 시공한 양산∼가장 구간(4.9㎞) 도로로, LH가 발주했다.",
        "이에 대해 현대건설 관계자는 \"붕괴한 도로는 옹벽 뒤를 흙으로 채우는 뒤채움 구간과 흙을 쌓아 올리는 흙쌓기 구간이 만나는 접경부인데, 두 구간에 설계상 허용되는 암석의 크기가 서로 다르다\"며 \"흙쌓기 구간의 경우 최대 500㎜의 암석까지 사용할 수 있어, 현장에서 발견된 암석이 어디에 있었는지 확인하기 전까지 부실시공으로 단정 짓기 어렵다\"고 주장했다.",
        "이 관계자는 옹벽의 블록과 관련해서는 \"통상 설계도서상에는 입찰 전 납품업체를 특정하지 못하도록 하기 위해 블록의 예시 규격을 넣는다\"며 \"실제 현장에 투입된 블록은 감리 승인을 거쳐 시공계획서 도면상의 설계대로 정상 시공된 것\"이라고 덧붙였다.",
        "오산시 관계자는 \"사고 옹벽이 추가 붕괴해 사고조사위의 의견에 따라 모래주머니를 쌓는 등 안정성 보강 작업을 하고 있다\"며 \"사고 원인에 대해선 경찰과 사고조사위가 다각도로 분석 중\"이라고 말했다.(끝)"
    ]
}