{
    "title": "'경부선 사고' 동시 압수수색…코레일 전 사장 피의자 신분(종합3보)",
    "date": "2025-09-01 16:38:05",
    "content": [
        "'경부선 사고' 동시 압수수색…코레일 전 사장 피의자 신분(종합3보)중대재해처벌법 위반 혐의 적용…코레일 법인과 하청업체 대표 등도 입건 코레일 본사·대구본부, 하청업체에 수사관 등 70여명 투입…수사 속도",
        "(청도·대구=연합뉴스) 김현태 김선형 박세진 황수빈 기자 = 사상자 7명이 발생한 '경부선 열차 사고'를 수사 중인 경찰과 노동 당국이 1일 코레일 본사와 대구본부에 대해 강제 수사에 나섰다.",
        "코레일 법인과 한문희 전 사장, 하청업체 대표 등은 중대재해처벌법 위반 혐의로 입건돼 피의자 신분인 것으로 확인됐다.",
        "경북경찰청과 대구지방고용노동청은 이날 오전 9시부터 합동으로 한국철도공사(코레일) 대전 본사와 대구본부, 서울에 있는 하청업체 본사 등 3곳에서 압수수색을 진행했다.",
        "압수수색에는 경찰 수사관과 노동청 근로감독관 등 70여명이 동시에 투입돼 열차 사고 관련 서류와 PC, 관계자들의 휴대전화를 확보했다.",
        "수사관 등은 코레일 본사에서 관제실과 안전계획처·산업안전처 등을 관할하는 안전본부를 압수수색했다.",
        "코레일 대구본부에서는 산업안전과 안전계획 업무를 담당하는 안전보건처와 기관사 근무표를 작성하는 승무처 등 사고와 직접 관련된 4개 부서가 압수수색 대상에 포함됐다.",
        "이날 오전 10시께 경찰 수사관 10여명과 노동청 근로감독관 2∼3명은 파란박스와 휴대용 짐수레 등을 들고 코레일 대구본부에서 본격적인 압수수색을 실시했다.",
        "이들이 들어간 출입문에는 '철도사고 조사 중 관계자 외 출입금지' 안내문이 붙었다.",
        "수사당국은 이번에 확보한 압수물을 통해 사고 경위, 철도 진입 허가 여부, 작업 사전 계획, 운행 중인 열차에 의한 충돌 방지를 위한 안전조치 여부 등을 집중 수사할 방침이다.",
        "경찰은 이미 지난주 소환 조사했던 참고인 중 일부를 피의자 신분으로 전환했다.",
        "대구지방고용노동청도 그동안 코레일과 하청업체로부터 작업계획서와 안전교육 일지를 임의 제출받아 분석했으며, 압수수색에 앞서 관계자 일부는 중대재해처벌법 위반 등 혐의로 불구속 입건했다.",
        "이날 집행된 압수수색 영장에는 코레일 법인과 이번 사고 이후 사퇴한 한문희 전 사장, 하청업체 대표 등이 피의자로 적시된 것으로 확인됐다.",
        "노동청은 또 부상자 5명 중 경상자 2명을 참고인 신분으로 조사를 마쳤다.",
        "대구지방노동청 관계자는 \"그간 조사에서 일부 범죄 혐의점을 포착해 압수수색을 진행하게 됐다\"며 \"경상자들이 진술한 사고 당시 상황과 이번 압수수색으로 확보한 자료를 비교해 사실 관계를 확인하겠다\"고 말했다.",
        "경북경찰청 관계자는 \"코레일이 보관 중인 서류에 보안이 설정돼 있어 해제하는데 시간이 걸렸고, 서류의 양도 방대해 선별 작업을 하는데 장시간이 소요될 것으로 보인다\"고 설명했다.",
        "그러면서 \"이번 압수수색에서 확보한 증거와 관계자들 진술을 바탕으로 사고 원인을 철저하게 규명하겠다\"고 밝혔다.",
        "사고 원인 규명을 위해 경찰은 코레일 등을 상대로 업무상과실치사 혐의를, 노동청은 산업안전보건법 및 중대재해처벌법 위반 혐의를 적용해 수사를 이어가고 있다.",
        "앞서 지난 19일 경북 청도군 경부선 선로 근처에서 무궁화호 열차가 시설물 안전 점검을 위해 이동 중이던 코레일 직원 1명과 하청업체 근로자 6명을 치는 사고가 났다. 이 사고로 하청업체 근로자 2명이 숨지고, 현장 근로자 5명이 다쳤다.",
        "숨지거나 부상한 하청업체 근로자 6명 가운데 2명은 당초 해당 업체가 작성한 작업계획서 명단에 포함되지 않은 인원으로 드러났다.",
        "sunhyung@yna.co.kr",
        "psjpsj@yna.co.kr",
        "hsb@yna.co.kr(끝)"
    ]
}