{
    "title": "강릉시 \"저수율 10% 붕괴 시 격일제·시간제 급수 검토\"",
    "date": "2025-09-01 14:01:26",
    "content": [
        "강릉시 \"저수율 10% 붕괴 시 격일제·시간제 급수 검토\"가뭄 대응 비상 대책 2차 기자회견 열고 향후 대응 방안 발표오봉저수지 현재 저수율 14.5%…예년(71.7%)의 ¼ 수준",
        "(강릉=연합뉴스) 류호준 기자 = '최악 가뭄 사태'를 겪고 있는 강원 강릉시가 가뭄 극복을 위해 행정력을 집중하고 있다.",
        "김홍규 강릉시장은 1일 시청 재난상황실에서 가뭄 대응 비상 대책 2차 기자회견을 열고 향후 대책 방안을 발표했다.",
        "김 시장은 회견에 앞서 강릉시 일원에 '재난 사태'가 선포된 것에 대해 정부 측에 감사 인사와 함께 강릉시민들에게 사과의 말을 전했다.",
        "김 시장은 \"장기화하고 있는 가뭄으로 일상과 농업 그리고 산업 현장에서 불편함을 겪고 계신 강릉 시민 한 분 한 분께 송구스럽다는 말씀을 먼저 드린다\"며 \"묵묵히 자신의 자리를 지키며 강릉을 지켜내고 계신 시민분들께 진심으로 존경과 감사 인사를 드린다\"고 밝혔다.",
        "그러면서 \"강릉을 위해 즉각적인 재난 사태를 선포해 주신 이재명 대통령, 정청래 더불어민주당 당 대표, 행정안전부, 환경부, 강원도 관계자 등에게 감사 인사를 드린다\"며 \"전국 각지 지자체와 기관, 기업, 시민단체, 지자체, 의회, 시민단체 등의 아낌없는 지원도 감사하다\"고 덧붙였다.",
        "시는 지난달 29일 상황판단 회의 이후 시민 불편 최소화를 위해 강원도를 거쳐 행정안전부에 재난 사태 선포를 건의했다.",
        "이후 지난달 30일 강릉시 일원을 둘러본 이재명 대통령은 재난 사태 선포와 함께 국가 소방동원령 발령을 지시했다.",
        "재난 사태 선포에 따라 시는 이날부터 상황 종료 시까지 재난상황실을 운영한다.",
        "상황실 운영을 통해 가뭄 대응 관련 재난안전대책본부 운영과 대시민 물 절약 홍보 및 실적 관리, 원수 추가 확보 등을 추진한다.",
        "국가소방동원령 발령으로 시는 총 71대의 소방 차량을 지원받아 운반 급수를 실시하고 있다.",
        "이날 오전 오봉저수지 저수율은 현재 14.5%로 예년 이맘때 저수율(71.7%) 4분의 1 수준이다.",
        "시는 10% 미만으로 떨어질 시간제나 격일제 급수 공급을 검토한다.",
        "최악의 경우인 0%에 도달할 경우 보조수원을 활용해 최단기간 급수를 지원한다.",
        "다만 의료시설과 사회복지시설, 교정시설 등 필수 시설에는 예외 없이 생활용수를 공급하기 위해 살수차를 전진 배치한다.",
        "현재까지 2ℓ 생수 135만병을 비축해놨으며, 저수율이 15% 이하로 떨어진 지난달 28∼29일 사회복지시설, 학교 등에 우선 배부를 완료했다.",
        "10% 미만으로 떨어질 시 5개 권역별 배급 장소를 정해 전 시민에게 배부할 예정이다.",
        "150실 이상 대규모 숙박 시설에 대해서는 지난달 29일 간담회를 열고 수영장과 사우나 등 비필수 물 사용 시설 운영 제한 등을 요청했다.",
        "강릉관광개발공사에서 운영하는 숙박 시설은 저수율 10% 미만으로 떨어지면 운영을 전면 중단한다.",
        "농업 피해를 최소화하기 위해서 저수지와 지방 하천을 활용한 대체 용수를 긴급 지원한다.",
        "아울러 노후 상수 관망을 교체하는 지방 상수도 현대화 사업을 조속히 마무리해서 누수율을 낮출 방침이다.",
        "김 시장은 \"앞으로도 중앙 정부, 강원도와 긴밀하게 협의해 국도비 확보 등 제도적 행정적 기반을 더욱 강화하겠다\"며 \"역대 최악의 가뭄으로 시민 여러분께서 겪고 있는 불편과 걱정을 더 덜어내지 못해서 다시 한번 깊이 송구스럽게 생각한다\"고 말했다.",
        "이어 \"강릉시는 시민과 함께 모든 영향을 쏟아 반드시 이번 가뭄이 이겨내겠다\"며 \"시민 여러분의 소중한 일상을 지켜낼 수 있도록 가뭄 극복에 최선을 다하겠다\"고 강조했다.(끝)"
    ]
}