{
    "title": "업무상질병 산재인정 평균 227일…노동부, 2027년 120일로 단축",
    "date": "2025-09-01 11:00:02",
    "content": [
        "업무상질병 산재인정 평균 227일…노동부, 2027년 120일로 단축근골격계 질병 인과 인정된 32개 직종은 특별진찰 생략반도체종사자 백혈병 등 역학조사 없이 산재 승인 판단",
        "(서울=연합뉴스) 옥성구 기자 = 정부가 업무상 질병과 관련한 산업재해 처리 절차를 개편해 작년 평균 227.7일 걸리던 산업재해 처리 기간을 오는 2027년까지 120일로 절반 가까이로 단축하기로 했다.",
        "이에 따라 산재 처리에 오랜 시간이 걸려 그 기간 아픈 몸으로 치료비 등을 오롯이 감당해야 했던 산재 피해자들의 부담이 다소 줄어들 것으로 예상된다.",
        "고용노동부는 이같은 내용을 담은 '업무상 질병 산재 처리 기간 단축 방안'을 1일 발표했다. 이재명 정부의 국정운영 5개년 계획에 담긴 내용으로 국정기획위원회가 신속 추진과제로 제안한 것에 대한 후속 조치다.",
        "업무상 질병은 근로자가 업무 수행 과정에서 유해·위험 요인에 노출되거나, 소음, 반복 작업 등으로 인해 신체에 무리가 가해져 발생한 질병 등을 의미한다.",
        "노동부 산하 근로복지공단 소속 업무상질병판정위원회(질판위)가 심의를 통해 판단하는데, 업무 관련성 확인을 위한 특별진찰, 역학조사에 장시간이 소요된다.",
        "업무상 질병 처리 기간은 작년 기준 평균 227.7일로, 최장 4년까지도 소요됐다. 2020년 평균 172.4일 걸리던 것에 비해 4년 새 질병 재해 처리에 걸리는 시간이 32.0% 늘었다.",
        "이에 따라 산재 승인을 기다리다 숨지는 근로자만 최근 5년(2020~2024년) 동안 149명 발생하는 등 산재 처리 장기화에 대한 지적이 꾸준히 있었다.",
        "노동부는 전체 업무상 질병의 51%를 차지하는 근골격계 질병과 업무와의 인과관계가 상당하다고 인정된 32개 직종은 다수의 사례가 이미 축적된 만큼 특별진찰을 생략해 산재 처리 기간을 대폭 단축하기로 했다.",
        "32개 직종은 환경미화원과 내장인테리어목공, 중량물 배달원 등이 해당한다. 해당 직종은 앞으로 특별진찰을 건너뛰고 사실관계에 대한 재해조사와 질판위 심의만 거쳐 산재 승인 여부를 판단받는다.",
        "현재 특별진찰에 추가로 걸리는 시간만 평균 166.3일인데, 이를 생략하면 처리 기간이 크게 단축된다. 노동부는 건설업의 시스템 비계공, 방수공 등 현장에서 제안된 직종에 대해서도 노사·전문가 의견을 수렴해 대상을 확대할 예정이다.",
        "역학조사도 축적된 자료가 충분한 사례에는 절차를 생략한다. 급식실 조리 노동자의 조리흄(유해가스)에 의한 폐암, 광업 종사자의 원발성 폐암, 반도체 종사자의 백혈병 등 질병과 유해 물질 간 상당인과관계에 대한 연구·조사가 충분히 이뤄져 업무 관련성을 확인할 수 있는 경우다.",
        "역학조사는 질병 원인이 분명한 경우 연구기관에서 유해 요인, 노출 정도 등을 분석해 업무 관련성 여부를 판단하는 것이다. 역학조사에 추가로 걸리는 시간은 현재 평균 604.4일에 달한다.",
        "가령 반도체 제조업 웨이퍼 가공 공정에서 종사한 A씨는 백혈병 진단을 받고 산재를 신청했는데, 기존에는 역학조사에만 47개월 걸려 산재 승인에 1천503일이 소요됐다. 앞으로 역학조사 없이 재해조사와 거쳐 60일이면 산재 인정이 된다.",
        "질병 추정이 적용되는 산재 노동자의 업무 관련성 입증 부담도 낮춘다. 근골격계 질병, 뇌심혈관계 질병, 직업성 암, 정신 질병 중 유해 요인 노출 수준과 근무 기간 등 기준을 충족해 업무 관련성이 강하다고 인정되는 경우다.",
        "추정이 적용되면 특별진찰·역학조사·판정위 심의 없이 근로복지공단의 재해조사만 거치면 신속하게 산재 승인을 받을 수 있다. 근골격계 질병 추정 적용 직종 중 어깨·회전근개 파열에 건설업 비계공을 추가하는 등 대상 범위도 점차 확대한다.",
        "노동부는 재해조사 기능 강화를 위해 근로복지공단 전체 소속기관 64곳에 '업무상질병 전담팀'을 신설하고, 인력의 전문성을 강화해 신속성·공정성을 높이기로 했다.",
        "올해 연말까지는 '집중 처리 기간'을 운영해 현재 장기 미처리되고 있는 특별진찰·역학조사 사건을 집중적으로 처리한다는 방침이다.",
        "내년에는 산재 신청부터 불승인에 대한 이의제기까지 재해노동자에게 무료로 법률 서비스를 지원하는 국선대리인 제도를 도입할 계획이다.",
        "김영훈 노동부 장관은 \"이번 대책은 그동안 산재 처리 기간 지연으로 불편을 겪어 온 노동자들의 목소리에 응답한 것\"이라며 \"산재보상보험법의 핵심 가치인 '신속하고 공정한 산재보상'이라는 제도 본연의 역할에 최선을 다하겠다\"고 말했다. (끝)"
    ]
}