{
    "title": "[경북산불 2달] ① 장마철 앞두고 곳곳 산사태 위험…주민들 '불안'",
    "date": "2025-05-21 07:02:04",
    "content": [
        "[경북산불 2달] ① 장마철 앞두고 곳곳 산사태 위험…주민들 '불안'\"마을 진입로와 주택 뒷산서 수시로 돌과 흙 흘러 내려\"더디기만 한 응급복구…\"산비탈 보수공사 이야기는 꺼내지도 못했다\"고단한 여건 속 농민들, 농번기 맞아 논·밭서 다시 구슬땀",
        "[※ 편집자 주 = 경북 북부 5개 시·군 곳곳을 잿더미로 만든 사상 최악의 '경북 산불'이 발생한 지 2개월이 지났습니다. 까맣게 타버린 산림과 주택은 여전히 그날의 악몽을 떠올리게 합니다. 연합뉴스는 장마철을 앞두고 산사태 등 2차 피해가 우려되는 현장과 이재민들의 고단한 일상·고민을 다룬 기획 기사 2건을 송고합니다.]",
        "(의성·안동=연합뉴스) 김용민 기자 = 경북 산불이 발생한 지 2개월이 됐지만 산불 피해 지역 곳곳은 아직도 상흔이 고스란히 남아 있었다.",
        "안동시 일직면 구천리도 산불 피해 지역 중 한 곳이다.",
        "5번 국도에서 마을로 들어가는 길 한쪽에는 산 위에서 흘러내린 돌덩이와 흙이 여기저기 흩어져 있었다.",
        "마을 안 산기슭도 밑동이 검게 탄 참나무 아래로 풀 한 포기 없이 푸석푸석한 흙만 드러나 있어 언제든지 무너져 내릴 듯 불안불안한 모습이었다.",
        "마을에선 동남아 출신 인부들이 파손된 주택을 철거하느라 구슬땀을 흘렸다.",
        "이 마을은 사람이 사는 다섯 집이 불에 탔으나 2개월이 지나서야 조립식 주택 3채가 도착, 전기 배선 작업 등이 이뤄지고 있었다.",
        "권기연(60) 이장은 \"산불이 야산 정상 부분을 태우고 지나갔는데 그 일이 있은 뒤로 도로에 수시로 돌과 흙이 흘러내리고 있다\"며 \"장마철에 폭우가 내리면 산사태가 나지 않을까 걱정스럽다\"고 말했다.",
        "인근 일직면 원리 마을도 을씨년스러운 모습이긴 마찬가지다.",
        "마을 뒷산을 받쳐 주던 아름드리 나무들이 검게 타고 흙이 드러나 있어 금방이라도 무너져 내릴 듯한 상황이었다.",
        "조상 때부터 이 마을에서 100년도 넘게 살아왔다는 한 70대 주민은 \"집이 뼈대만 남고 다 타버려 속이 상한데 뒷산마저 산사태가 발생할 우려가 있어 뭐라고 말을 할 수가 없다\"며 답답해했다.",
        "의성군 안평면에 사는 정국수(90) 할머니도 산비탈에 있는 집이 산사태를 맞을까 이만저만 걱정이 아니다.",
        "이번 산불로 정 할머니 집 창고가 불에 타 없어지고 비탈은 흙이 고스란히 드러난 채 작은 충격에도 금세 무너져 내릴 듯 아슬아슬해 보였다.",
        "정 할머니는 \"이웃 사람에게 물어보니 주택 피해를 우선해서 해결해 준다고 해서 산비탈 보수 공사 얘기는 꺼내지도 못했다\"며 \"관청에서 관심을 좀 가져주면 좋겠다\"고 말했다.",
        "경북 산불 발생 2개월이 지난 현재 피해를 본 주택 철거는 그나마 작업 진척이 빠른 편이다.",
        "21일 기준 의성군이 약 99.6%에 이른 것을 비롯해 영덕군 94.6%, 청송군 92.7%, 안동시 89.9%, 영양군 75% 등 평균 92.5%의 주택 철거 진척도를 보였다.",
        "반면 산사태 예방을 위한 응급 복구 작업은 상대적으로 더디기만 하다.",
        "최근 경북도는 산불 피해가 발생한 551개 마을을 조사해 주택과 인접한 위험 나무 제거, 옹벽 및 배수시설 설치 등 산사태 예방 응급 복구가 필요한 132곳을 선정했다.",
        "해당 지역에 특별교부세 44억7천만원을 지원해 장마철이 시작되는 다음 달 15일까지 응급 복구를 마무리한다는 계획이다.",
        "그러나 복구 첫 단계라고 할 수 있는 위험 나무 제거 작업조차 진도가 60% 수준에 머물러 있다.",
        "영양군이 80.2%, 영덕군 77.2%, 의성군 59.6%, 청송군 54.6%, 안동시 39.8%로 지역별 편차도 크다.",
        "당장 급한 것은 제거했으나 주민들이 추가로 요구한 부분이 있기 때문이라는 것이 경북도의 설명이지만 벌채 작업이 상당히 더딘 상황이다.",
        "이 때문에 옹벽이나 배수시설 등 다른 복구 작업까지 다음 달 중순까지 끝낼 수 있을지 우려하는 목소리가 나온다.",
        "상황이 이렇지만 최근 농번기를 맞아 영농 현장은 다시 농민들의 구슬땀으로 채워지고 있다.",
        "사과 주산지인 청송에선 농민들이 과수원 곳곳에서 사과 꽃잎을 솎아주거나 봄배추, 무 등을 수확하는 등 바쁜 나날을 보내고 있다.",
        "벼농사가 많은 의성과 안동 등지에서는 논바닥 정지 작업을 하는 등 모내기 준비를 거의 마쳤다.",
        "이와 관련 경북도는 예산 254억원을 책정해 산불 피해 과수원의 재조성을 돕기로 하고 오는 23일까지 희망 농가의 신청을 받는 등 영농 지원에 나서고 있다.",
        "도는 농기계 복구 보조율을 기존 35%에서 50%로 높이고 농기계 지원 기종도 당초 11종에서 38종으로 확대해 지원하는 등 영농에 차질이 없도록 한다는 방침이다.",
        "경북도 관계자는 \"어려움이 적지 않지만, 장마가 시작되기 전까지 산사태 예방을 위한 복구 작업을 끝내고 농민들의 영농 활동도 최선을 다해 지원하겠다\"고 말했다. (끝)"
    ]
}