{
    "title": "경북 산불 피해조사 마무리…주택철거 등 긴급복구 본격화",
    "date": "2025-04-15 15:00:01",
    "content": [
        "경북 산불 피해조사 마무리…주택철거 등 긴급복구 본격화임시주택 2천761채 공급…입주 이달말이나 내달초 예상산림피해, 장마철 전 산사태 우려지역 응급복구…벌채·사방사업",
        "(안동=연합뉴스) 이승형 기자 = 경북 산불 피해에 대한 정부 부처의 합동 조사가 15일 마무리되면서 긴급 복구 작업이 본격화하고 있다.",
        "행정안전부 등 10개 부처와 경북도는 합동으로 지난 9일부터 일주일간 산불 피해가 난 안동, 의성, 청송, 영양, 영덕 5개 시군에서 지방자치단에서 파악한 피해 현장을 확인했다.",
        "이를 토대로 피해 규모를 확정하고 복구계획을 수립한다.",
        "각 시군은 피해 조사가 끝남에 따라 시급한 주택, 창고 등 시설물 철거에 곧바로 나설 계획이다.",
        "앞서 영덕군은 지난 9일부터 산불 피해 주택 소유주 동의를 받아 주택과 창고 등 148동을 철거했다.",
        "영덕군 관계자는 \"산불 피해 주민 가운데 철거를 빨리 원하는 주민의 집을 우선으로 해서 슬레이트 지붕의 석면 등을 먼저 제거하고 주택과 창고를 뜯어내고 있다\"며 \"지역에서 철거를 위한 중장비를 확보하는 데는 큰 문제가 없을 것으로 본다\"고 설명했다.",
        "영덕군 등 시군은 피해조사가 마무리된 만큼 신속하게 피해 건축물 및 구조물을 철거하고 조립식 임시주택을 최대한 빨리 지원해 이재민들이 일상으로 돌아가도록 한다는 방침이다.",
        "경북도와 각 시군에 따르면 이번 불로 주택 4천723채가 불에 탔다. 전소가 3천911채, 반소 388채, 부분 소실 424채다.",
        "시군별로는 안동 1천823채, 영덕 1천600채, 청송 770채, 의성 395채, 영양 135채다.",
        "이재민은 현재 3천530명이 발생한 것으로 잠정 집계되고 있다.",
        "이들은 마을회관, 경로당, 모텔, 연수원, 친척 집 등에서 생활하고 있다.",
        "경북도와 시군은 이재민 수요 조사를 바탕으로 임시주택 2천761채를 공급할 방침이다.",
        "하지만 설치 장소 선정과 기반 시설 공사, 임시주택 주문 제작에 시간이 걸려 본격적인 입주는 이달 말이나 내달 초가 돼야 이뤄질 전망이다.",
        "현재 임시주택 11채가 설치됐으며 5채를 추가로 설치 중이다. 임시주택 설치 장소의 전기, 상수도 등 기반 시설 공사는 198채 분량을 마무리했으며 521채 분량은 공사 중이다.",
        "청송군은 전체 물량의 80% 이상을 발주하는 등 시군마다 임시주택 지원 태스크포스를 구성해 장소 선정과 기반 조성, 제작 주문 등에 박차를 가하고 있다.",
        "산림 당국은 지난달 22일부터 일주일간 5개 시군의 산을 초토화해 우기에 산사태 등 2차 피해가 우려되는 만큼 신속히 응급 복구에 돌입할 방침이다.",
        "이를 위해 산불 피해 지역을 정밀히 조사해 응급 복구와 연내 복구가 필요한 지역 201곳과 항구복구가 필요한 지역 97곳을 확인했다.",
        "당국은 우선 생활권 주변 지역에 산불 피해목이 쓰러지거나 산사태가 발생하는 것을 막기 위해 긴급 벌채와 사방사업을 실시할 계획이다.",
        "항구복구를 위해서는 건강한 산림 생태계 회복을 위한 조림 사업과 산사태 우려 지역을 중심으로 사방사업을 한다.",
        "하지만 산불영향 구역이 4만5천157㏊에 달해 장기적인 계획을 세워 연차적으로 사업에 들어갈 계획이다.",
        "경북도는 산불 피해 긴급 복구를 위해 이번 정부 추경에 위험목 제거 430억원, 사방사업 82억원 등 국비 512억원을 중앙부처에 요청했다.",
        "영농철 농기계가 1만1천690대 이상 소실되면서 농민들이 영농에 어려움을 겪자 당국은 농기계 무상 임대 확대에 이어 영농작업도 직접 지원하고 나섰다.",
        "안동시는 산불 피해 농업인의 신속한 일상 복귀와 적기 영농 정상화를 위해 농업기술센터와 읍면동 합동으로 '영농지원단'을 구성해 이날부터 30일까지 집중적으로 농작업을 돕는다.",
        "농기계가 없어 밭작물 정식 작업이 어려운 농가에 로터리 작업과 두둑 만들기, 비닐 씌우기 작업 등을 해준다.",
        "지원 대상은 풍천, 일직, 남후, 남선, 임하, 길안, 임동 등 7개 면 지역으로 산불 피해 농가 가운데 농기계 소실 농가를 우선으로 한다.",
        "신청순에 따라 우선 작업을 진행하고 트랙터, 관리기, 피복기 등 필요한 농기계는 영농지원단에서 제공한다. 비닐은 농가에서 사전 준비해야 한다.",
        "자원봉사자들도 과수 병해충 방제를 위한 약제 살포, 산불 잔해물 제거 등에 힘을 보태고 있다.",
        "경북도는 국가 유산 31곳에서 피해가 발생함에 따라 오는 17일까지 전문가와 함께 문화유산 긴급 안전 점검을 한다.",
        "피해 상황에 따라 외부인의 현장 접근 제한, 붕괴 위험 큰 유산 2차 피해 방지를 위한 구조보강 등 안전진단 필요성 등을 확인한다.(끝)"
    ]
}