{
    "title": "\"제발 무사하길\" 광명 실종자 어디 있나…연락두절 72시간 넘겨",
    "date": "2025-04-15 16:30:05",
    "content": [
        "\"제발 무사하길\" 광명 실종자 어디 있나…연락두절 72시간 넘겨온·오프 반복하던 휴대전화는 사고 1시간여 만에 꺼진 상태최종 목격된 컨테이너엔 토사만 가득…다른 지점 있을 가능성도",
        "(광명=연합뉴스) 강영훈 기자 = 경기 광명시 신안산선 지하터널 공사현장 붕괴 사고로 근로자 1명이 실종된 지 72시간이 지났지만, 구조대원들의 내부 진입은 여전히 이뤄지지 않은 상태이다.",
        "14일 경찰과 소방당국에 따르면 이번 사고 실종자인 포스코이앤씨 직원 50대 A씨는 이날 오후 3시 30분 현재 정확한 위치 파악이 되지 않고 있다.",
        "이번 사고가 11일 오후 3시 13분께 발생한 점을 고려하면, 매몰 사고에서 통상 '골든타임'으로 알려진 72시간을 넘긴 상태이다.",
        "다만 이는 생존의 절대적 기준이 아닌 통계적으로 유의미한 기준일 뿐이어서 현장 상황에 따라서 72시간이 지나도 요구조자가 생존해 있을 가능성은 충분하다.",
        "30년 전 일이지만 1995년 삼풍백화점 붕괴 사고 때에는 377시간(15일)을 버틴 생존자가 있었고, 2022년 경북 봉화군 광산에 매몰됐던 광부들이 221시간(9일) 만에 구조됐다.",
        "최근 국외 사례를 보면, 지난달 28일 발생한 미얀마 강진으로 건물 잔해에 묻혔던 한 남성이 108시간 만에 구조되기도 했다.",
        "문제는 이번 사고의 경우 낙하물 등 위험 요소가 붕괴된 지하공간에 산재한 데다 비가 내리고 기온이 크게 떨어지며 기상 조건이 악화돼 구조에 어려움을 겪고 있다는 점이다.",
        "실종자 A씨의 정확한 위치라도 파악이 된다면, 그리고 생존 여부를 알 수 있다면 수색 작업이 활기를 띨 수 있겠으나, 지금으로선 모든 것이 안갯 속이다.",
        "사고 직후 A씨의 휴대전화에 대한 위치 추적에 나선 경찰은 어찌 된 일인지 A씨의 전화기 전원이 켜졌다 꺼지기를 반복해 혼란을 겪은 것으로 전해졌다.",
        "휴대전화가 지하 깊은 곳에 매몰된 탓에 신호가 일시적으로 끊겼을 수 있지만, 만에 하나 A씨가 '생존 신호'로 보냈을 가능성이 있으므로 아직은 희망을 놓을 수는 없는 상황이다.",
        "구조당국이 A씨의 휴대전화 위치를 추적한 결과 위칫값은 붕괴 현장 주변으로 나타나 지하터널 하부 어딘가에 있을 것으로 추정된다.",
        "A씨의 휴대전화는 사고 1시간여 만인 당일 오후 4시 이후 아예 전원이 나간 것으로 전해졌다. 이후 A씨의 휴대전화 위치 추적은 불가능해졌다.",
        "구조당국은 붕괴 사고가 일어나기 몇 분 전 A씨를 목격한 이들로부터 그가 '교육동' 컨테이너에 있었다는 증언을 확보했다.",
        "공사 현장의 컨테이너는 총 6개 동으로, 목격자들이 지목한 컨테이너에 대해 구조대원들이 육안으로 확인 작업을 했는데, 내부에는 토사가 가득한 것으로 알려졌다.",
        "컨테이너를 들어 올려 개방한 것은 아니기 때문에 A씨가 또 다른 안전지대에 있을 가능성도 완전히 배제할 수 없다.",
        "A씨의 가족들은 현장 주변에서 애타게 구조를 기다리는 것으로 알려졌다.",
        "구조당국은 A씨에 대한 수색 작업을 계속하고 있지만, 짓궂은 날씨는 계속해서 구조대원들의 발목을 잡고 있다.",
        "이날 0시부터 오후 3시 30분까지 광명에 내린 비의 양은 6.5㎜로 집계됐다. 비는 오후 9시까지 5~10㎜가량 더 내릴 것으로 예보됐다.",
        "광명소방서 관계자는 \"기상 변화와 사고 현장에 있는 각종 자재, 지반침하와 균열 등 복합적 위험 요인이 있다\"며 \"주변 요인을 하나씩 제거하다 보니 (구조대원 투입을 위한) 시간이 지연되고 구조대원 진입 장소 확보가 어렵다\"고 말했다.",
        "이번 사고는 지난 11일 오후 3시 13분께 광명시 일직동 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다.",
        "이로 인해 근로자 19명 중 2명이 각각 고립·실종됐다. 고립된 굴착기 기사는 13시간여 만에 구조됐으며, A씨는 지하 35~40ｍ 지점에 있는 것으로 추정된다.[https://youtu.be/NY1yHwHtnow](끝)"
    ]
}