{
    "title": "[현장in] '가축들도 헉헉'…계속되는 폭염에 축산농가 노심초사",
    "date": "2025-07-09 16:11:50",
    "content": [
        "[현장in] '가축들도 헉헉'…계속되는 폭염에 축산농가 노심초사안성지역 축산 농민들 \"무더위 빨리 지나갔으면\"…지자체도 비상",
        "(안성=연합뉴스) 김광호 기자 = \"사람도 이렇게 힘든데 가축들이라고 안 힘들겠습니까. 요즘 하루하루가 전쟁입니다. 폭염이 빨리 지나가기만 바랄 뿐입니다.\"",
        "안성시 보개면 가율리 가좌마을에서 한우 1천800여마리를 사육 중인 가율축산농장 대표 김은숙(58) 씨의 말이다.",
        "전국적으로 폭염특보가 발효되는 등 연일 찜통더위가 기승을 부리고 있는 가운데 축산 농가들이 가축 관리에 안간힘을 쓰고 있다.",
        "김 대표는 9일 \"어제는 한낮 기온이 39도가 넘었는데, 오늘은 어제보다 더 더운 것 같다\"며 \"요즘 폭염에 사람도, 가축도 죽을 맛\"이라고 했다.",
        "그는 \"소들이 너무 더우니까 숨을 몰아쉬며 움직이지를 않거나 일부는 누워있기까지 하다. 스트레스 때문에 사료도 평소보다 20~30% 덜 먹는다\"며 \"그러다 보니 소들의 몸무게가 늘지 않고, 일부 소는 장염까지 걸렸다\"고 안타까워했다.",
        "김 대표는 \"나도 새벽같이 일어나고, 너무 더워 물을 많이 마시다 보니 식사를 제대로 못 하고 있다\"며 \"소들이 힘들어하는데도 대형 선풍기를 틀어주고, 먹이를 조절하는 것밖에는 특별히 할 수 있는 게 없어 답답하다\"며 한숨을 쉬었다.",
        "그는 24시간 선풍기를 틀어놓고 있는데도 소들이 한낮에는 너무 더워서 사료를 먹지 않아 매일 새벽 5시께와 해가 저문 뒤 사료를 먹이고 있다고 했다.",
        "이어 지난해 11월 29일 폭설로 축사에 큰 피해를 보았다가 최근에야 복구를 모두 마무리했는데 다시 폭염이 기승을 부리니까 농장 운영하는 것이 너무 힘들다고 전했다.",
        "인근 미양면 강덕리에서 육계 8만6천여마리를 키우고 있는 은영농장 대표 최민기(58) 씨도 폭염에 대한 고충을 토로했다.",
        "그는 \"사람은 너무 더우면 에어컨 근처라도 가는데, 털 달린 닭들은 얼마나 덥겠습니까\"라며 \"닭들이 엎드려 있는 등 움직임이 크게 줄었다\"고 했다.",
        "최 대표는 \"더위를 더 잘 견디라고 비타민C를 많이 먹이고 하는데, 그래도 한계가 있다\"며 \"지난해 여름 2천600여마리가 무더위에 폐사해 올해는 미리 1천여만원을 들여 계사 환기 시설을 설치한 덕분에 폐사량이 거의 없어 그나마 다행\"이라고 덧붙였다.",
        "그는 \"연일 계속되는 폭염으로 하루하루 조마조마한 마음으로 보낸다\"며 \"더위가 좀 빨리 지나갔으면 좋겠다\"고 말했다.",
        "지자체 축산 담당 부서도 대책상황실을 24시간 가동하는 등 폭염 대응에 비상이 걸렸다.",
        "안성시 관내에는 양돈 155 농가, 가금류 104 농가, 소 1천464 농가 등 총 1천723곳의 축산농가가 있다.",
        "이 농가들에서 소 9만2천여마리, 돼지 34만2천여마리 등 모두 728만여마리의 가축을 사육하고 있다. 전국 가축의 3%, 경기도 내 가축의 15%를 차지하는 전국 최대 축산 지역이다.",
        "안성시 박혜인 축산정책과장은 \"폭염에 대응하기 위해 24시간 비상상황실을 운영하고 있다\"며 \"수시로 폭염에 따른 가축 관리 요령 등을 각 농가에 전파하고 있으며, 축산농가마다 전담 공무원을 지정해 수시로 시설 점검과 사양 관리 지도를 하고 있다\"고 말했다.",
        "아울러 \"10억원을 들여 가축들의 면역증강제를 농가에 공급하고, 7억원을 들여 축산 농가를 대상으로 재해보험 가입을 지원하고 있다\"고 덧붙였다.",
        "시는 이외에도 각 농가에 냉방 팬 등을 지원하고, 방역 차량 19대를 동원해 축사 지붕에 몰 뿌리기 등을 돕고 있다.(끝)"
    ]
}