{
    "title": "역대 최악 가뭄 벗어난 강릉, 추석 앞두고 경제 회복 총력(종합)",
    "date": "2025-09-23 17:26:59",
    "content": [
        "역대 최악 가뭄 벗어난 강릉, 추석 앞두고 경제 회복 총력(종합)재난 선포부터 해제까지 24일…\"내년 2월까지 물 공급 이상무\"생활 속 절수 캠페인 지속…단계적 일상 회복 본격 추진",
        "(강릉=연합뉴스) 류호준 기자 = 역대 최악의 가뭄을 겪었던 강원 강릉지역에 선포된 '재난 사태'가 지난 22일 공식 해제됐다.",
        "강원특별자치도와 강릉시는 23일 오전 시청 재난상황실에서 기자회견을 열고 가뭄 대응 과정과 해제 이후 후속 조치를 발표했다.",
        "오봉저수지 저수율이 꾸준히 오르며 당분간 물 걱정은 없는 가운데 중장기적인 대책 마련에 나섰다.",
        "◇ 60% 넘긴 오봉저수지 저수율…내년 2월까지 물 걱정 없어",
        "시에 따르면 주 식수원인 오봉저수지 저수율은 이날 오전 0시 기준 61.1%로, 약 141일간 사용할 수 있는 양이다.",
        "이는 내년 2월까지 안정적인 생활용수 공급이 가능하다는 의미다.",
        "올여름 극심한 가뭄이 이어지며 저수율은 지난 12일 역대 최저치인 11.5%까지 떨어졌다.",
        "이후 시민들의 절수 참여, 대체 수원 확보, 최근 내린 비로 급격히 회복했다.",
        "점차 상승세를 보이던 저수율은 전날 60%에 도달했고, 재난 사태를 해제했다.",
        "◇ 재난 사태 선포부터 해제까지 24일…공공시설 잇따라 재개장",
        "시는 지난달 20일부터 계량기 잠금 조치를 실시한 데 이어 지난 6일부터 대수용가 및 공동주택 제한 급수를 시행했다.",
        "지난 13일부터는 공동주택 대상 시간제 급수까지 시행, 물 사용량을 20% 이상 절감했다.",
        "앞서 이재명 대통령은 지난달 30일 가뭄 피해 점검을 위해 강릉을 찾았다.",
        "오봉저수지 등을 살펴본 뒤 재난 사태 선포와 국가소방동원령 발령을 지시했다.",
        "행정안전부는 같은 날 오후 7시부터 강릉시 일원에 재난 사태를 선포했다.",
        "이에 강원도는 지난달 31일 강릉 가뭄 대책 회의를 열고 재난안전대책본부 수준을 2단계로 격상해 가동하기로 했다.",
        "이후 전국 각지에서 급수 지원과 생수 후원 등 도움의 손길이 이어졌다.",
        "재난 사태 해제와 함께 계량기 75% 잠금 조치가 전면 해제돼 시민 불편이 해소된다.",
        "다만 시는 '생활 속 절수문화' 정착을 위한 캠페인은 지속할 방침이다.",
        "중단됐던 공공화장실 47개소·청소년 카페 3개소·공공 체육시설 27개소 등은 이날부터 운영을 재개한다.",
        "공공수영장은 다음 달 1일 정상 개장한다.",
        "다만 공공 체육시설은 재개방하지만 물 아껴 쓰기를 위해 화장실 및 샤워장은 수압 50%를 유지한다.",
        "강릉종합운동장에서 열리는 강원 FC와 강릉시민 축구단의 잔여 홈경기도 정상 개최한다.",
        "◇ 가을 축제 재개 논의…추석 앞두고 지역 경제 회복 총력",
        "지역 대표행사인 강릉커피축제와 누들축제 등은 이번 주 강우 상황과 여건을 종합 검토해 개최 여부가 다음 주 최종 결정된다.",
        "당초 시는 극심한 가뭄 상황을 고려해 다음 달 열릴 예정이었던 '제4회 강릉 누들 축제'와 '제17회 강릉 커피 축제' 전면 취소를 결정한 바 있다.",
        "아울러 추석을 앞두고 민·관·단체 합동 전통시장 장보기 행사를 열어 소비 진작을 도모한다.",
        "시는 추석을 앞두고 전통시장 장보기 행사를 열어 소비 진작을 유도하고, 소상공인에게는 영업손실 확인서를 발급해 최대 1억원, 금리 2.0%의 재해자금 대출을 지원한다.",
        "이상무 강릉시소상공인연합회장은 \"재난 사태 해제로 일상으로의 복귀가 이뤄져야 하지만, 시민들의 소비 심리와 지역 분위기가 여전히 위축돼 있다\"며 \"가뭄으로 얼어붙은 지역 경기를 다시 살리기 위해 총력전을 펼치겠다\"고 말했다.",
        "◇ '다시는 이런 일 없어야'…강릉시, 중장기 가뭄 대책 마련 분주",
        "시는 단기적으로 유출 지하수, 남대천 관정, 사천저수지, 남대천 제2취수장 등을 통해 하루 4만7천500t의 물을 확보할 방침이다.",
        "중장기 대책으로는 생활용수 수원을 다변화하고, 지방상수도 현대화 사업 및 농촌용수 개발사업 등을 통해 누수율을 최소화한다.",
        "아울러 홍제 및 연곡 정수장 증설, 지하 저류댐 설치, 하수처리수 재이용사업 등을 추진한다.",
        "김홍규 강릉시장은 \"시민 여러분의 절수 노력과 운반 급수, 전국 각계각층에서 지원해 주신 덕분에 우리 강릉시가 가뭄을 잘 이겨낼 수 있었다\"며 \"두 번 다시 가뭄으로 어려움을 겪지 않도록 근본적인 물관리 체계를 확고히 만들어 가겠다\"고 말했다.",
        "여중협 도 행정부지사는 \"재난 사태 선포 이후 많은 국민들께서 먹는 물을 기부해 주셨고 자원봉사에도 적극적으로 참여해 주신 데 대해 감사드린다\"며 \"중장기 대책은 정부와 긴밀히 협의해 절차 단축과 예산 확보에 활력을 다하겠다\"고 말했다(끝)"
    ]
}