{
    "title": "서울시, '100만 운집' 세계불꽃축제 안전·교통 종합대책",
    "date": "2025-09-23 11:15:06",
    "content": [
        "서울시, '100만 운집' 세계불꽃축제 안전·교통 종합대책안전인력 13% 늘리고 임시 화장실·쓰레기통 추가 설치여의동로 통제…혼잡시 여의나루역 무정차·출입구 폐쇄",
        "(서울=연합뉴스) 윤보람 기자 = 서울시는 27일 여의도 한강공원에서 열리는 '서울세계불꽃축제 2025'의 안전한 개최를 위해 종합대책을 수립했다고 23일 밝혔다.",
        "매년 100만명의 대규모 인파가 모이는 행사인 만큼 안전 관리에 총력을 기울일 방침이다.",
        "시는 경찰·소방·자치구·한화그룹 등 유관기관과 합동으로 '종합안전본부'를 운영하고 전년 대비 안전 인력을 13% 늘려 배치한다.",
        "행사에 앞서 26일부터 이틀간 서울시, 행정안전부와 경찰, 소방, 자치구 등 관련 기관 전체가 합동 현장점검에 나선다.",
        "한화그룹은 구역별 폐쇄회로(CC)TV를 설치해 인파 밀집도를 실시간 모니터링하고, 필요시 인력 배치와 인파 분산 등에 신속하게 대처할 수 있도록 준비한다.",
        "시는 매년 문제가 되는 노점상 등 불법 상행위 근절을 위해 일주일 전부터 자치구, 경찰과 함께 단속을 벌인다. 특히 안전에 위협이 되는 가스 사용을 엄격히 차단할 계획이다.",
        "행사 당일 오후 2시부터 10시까지 여의동로(마포대교 남단∼63빌딩 앞)는 전면 통제되고, 평소 여의동로를 경유하는 19개 버스 노선은 모두 우회 운행한다.",
        "지하철 이용객이 증가할 것에 대비해 5·9호선을 각각 18회, 62회 증회 운행한다.",
        "행사장에서 가장 근접한 5호선 여의나루역은 역사 내 인파 사고에 대비해 혼잡 시 열차가 무정차 통과하거나 출입구가 폐쇄될 수 있다.",
        "여의나루역 이용이 불가하면 인근 여의도역(5·9호선), 마포역(5호선), 샛강역(9호선·신림선) 등을 이용해야 한다.",
        "행사장 주변 17개 역사에는 평소의 5배 수준인 안전요원이 배치돼 승강장·개찰구 질서 유지, 행사장 이동 등 동선 안내를 돕는다.",
        "행사 후에는 귀가 지원을 위해 오후 8∼10시 여의도환승센터, 여의도역, 여의나루역을 경유하는 26개 버스노선을 집중 배차한다.",
        "노들섬은 올해 '서울불꽃동행섬' 행사로 문화 소외계층 가족들을 초청해 일반시민의 출입을 제한한다.",
        "한강대교 위 인파 관리를 위해 행사일 오후 4∼9시에는 15개 버스노선이 무정차 통과하고 택시 역시 한강대교에서 승하차할 수 없다.",
        "평소 관람객이 몰리는 여의도·마포·용산·동작구 일대에는 공공자전거 따릉이와 민간 대여 개인형 이동장치 및 전기자전거의 대여·반납이 일시 중지된다.",
        "한강버스 여의도 선착장 따릉이 대여소는 행사 시설물 설치 등을 위해 이날부터 임시 폐쇄한다.",
        "시는 자치구와 도로 정체를 유발하는 불법 주정차 차량을 단속할 계획이다. 행사장 주변 도로뿐 아니라 불꽃을 조망할 수 있는 이촌·노량진·여의도 인근 도로, 교량까지 확대해 현장 계도한다.",
        "한강버스 또한 대규모 인파 밀집으로 인한 안전사고 위험에 따라 행사 당일 운행하지 않는다.",
        "여의도 선착장에 관리 인력 20여명을 배치해 선착장 출입을 통제하며, 불꽃축제를 관람할 수 있는 망원 선착장은 경찰 요청으로 옥상 출입을 통제한다.",
        "서울세계불꽃축제의 대중교통 이용 및 우회로, 통제 구간 등의 정보는 서울교통정보센터 토피스(TOPIS) 누리집(topis.seoul.go.kr)과 트위터, VMS 등을 통해 확인할 수 있다. 추가 문의는 120다산콜센터로 하면 된다.",
        "시는 드론을 활용해 여의도 일대 정체, 사고, 돌발상황 등 실시간 교통정보를 제공할 계획이다.",
        "아울러 쾌적한 축제 관람을 위해 여의도·이촌한강공원에 임시 화장실 90동과 쓰레기 수거시설을 추가 설치한다.",
        "행사 종료 후에는 한화 임직원 봉사단을 비롯한 약 1천200명이 행사장 주변을 정리할 예정이다.",
        "긴급 상황 발생 시 빠르게 대처할 수 있도록 행사장 내 소방·구급차와 의료 인력을 배치하고 순찰선 37척을 투입해 수상 안전도 관리한다.",
        "김태희 서울시 문화본부장은 \"서울세계불꽃축제가 올해도 안전하게 마무리될 수 있도록 모든 행정력을 집중하겠다\"며 \"시민들은 행사 중 안전 수칙을 따르고 축제 후 귀가할 때도 안전요원의 안내에 따라 질서를 지켜주시길 바란다\"고 말했다. (끝)"
    ]
}