{
    "title": "\"합의하면 선처, 산재 악순환 뿌리 뽑아야\"…아리셀 재판장 일침",
    "date": "2025-09-23 18:10:12",
    "content": [
        "\"합의하면 선처, 산재 악순환 뿌리 뽑아야\"…아리셀 재판장 일침\"막다른 곳 몰린 파견근로자들…비상구조차 몰라\" 안전불감증 지적",
        "(수원=연합뉴스) 이영주 기자 = \"재판과정에서 증거로 확인된 아리셀 화재 현장 작업장을 보면 언제 폭발할지 모르는 전지를 등 뒤에 두고 막다른 곳에서…, 근로자들의 모습이 너무나도 위험해 보입니다.\"",
        "23일 중대재해처벌법 위반 혐의로 기소된 아리셀 박순관 대표에게 징역 15년의 중형이 선고된 수원지법 201호 법정에서 재판장인 형사14부 고권홍 부장판사는 1시간 30분 넘게 판결문을 담담하게 읽어 내려가던 중 한 대목에서 목이 메인 듯 선뜻 말을 잇지 못했다.",
        "폭발 위험성이 존재하는 리튬 일차전지를 지척에 두고 작업하다가 갑작스럽게 발생한 화재로 인해 속수무책으로 숨진 근로자들이 평소 일하던 작업장을 떠올리게 된 지점에서다.",
        "고 부장판사는 판사석에 준비된 물을 한 모금 마신 뒤 선고를 이어갔다.",
        "아리셀 공장 화재로 숨진 23명 중 20명은 파견근로자였으며, 이들은 제대로 된 안전보건교육을 받지 못했으며 비상시 대피로나 비상구의 위치를 제대로 알지 못했다.",
        "고 부장판사는 \"(작업 현장에 대한) 불안감은 피고인들이 아리셀을 운영하며 이 사건 화재 발생 전에 느꼈어야 한다. 이를 방치한 것이 바로 안전불감증\"이라며 \"피고인들 스스로나 가족이 그 작업장에 앉아 작업했다면 그런 불안감을 느꼈을지도 모른다\"고 지적했다.",
        "그러면서 \"피고인들이 직접 작업하는 것처럼 위험 대비하는 것이 근로자를 위한 안전보건 법령을 준수하는 것이고 업무상 주의의무\"라며 \"이 사건 화재 이전 유사한 폭발 사고가 있었음에도 같은 날 생산된 전지에 대한 후속 공정을 중단하지 않았다. 이것이 생산량을 맞추기 위해 아무런 대비 없이 생산 공정을 계속해 피해자들을 사망하게 했다\"고 밝혔다.",
        "재판장은 아리셀의 불법 파견이 다수 사망을 야기한 한 원인이라고도 꼬집었다.",
        "고 부장판사는 \"아리셀이 불법 파견받게 된 근본적인 원인은 제조업체들의 인력난이라는 사회구조적 측면보다는 피고인들이 납품 기일을 맞추기 위해 급작스럽게 전지 생산량을 증가시켰기 때문으로 피고인들 스스로 야기한 측면이 훨씬 크다\"고 지적했다.",
        "이어 \"사망한 피해자들이 평소 제대로 된 리튬 일차전지 폭발의 위험성에 대한 교육과 화재 대피 교육을 받았더라면 화재 직후 출입문 또는 비상구로 뛰쳐나가 생존할 수 있었을 것\"이라며 \"대부분 피해자는 작업장 구석에 모여 걱정스레 화재 모습을 지켜보는 등 우왕좌왕하고 있는 사이 골든타임을 놓쳤다. 더군다나 이들은 비상구가 어디 있는지조차 모르고 있었고, 파견근로자들이 평소 드나들 수 없게 보안장치가 된 곳에 비상구로 가는 통로가 위치했다\"고 설명했다.",
        "유족과 합의한 사정이 경영책임자에게 관대한 처벌로 이어진 경향도 끊어내야 한다고 강조했다.",
        "고 부장판사는 \"기업가가 평소에는 매출과 영업이익의 증가에 온 힘을 쏟는 반면, 근로자들의 안전보건에 관한 부분에는 최소화해 이윤을 극대화해 오다가 막상 산재가 발생하면 막대한 자금력으로 유족과 합의를 시도하고, 유족은 막다른 길에 몰려 생계 유지를 위해 선택의 여지 없이 합의에 이르게 된다\"며 \"결국 기업가는 합의됐다는 이유로 선처받게 되는 선례가 많다\"고 했다.",
        "그러면서 \"이 같은 학습효과로 이윤 극대화에 몰두하는 기업 경영을 하게 된다. 산재가 발생하더라도 그동안 벌어 놓은 돈으로 합의하면 되기 때문\"이라며 \"이런 악순환을 뿌리 뽑지 않는 한 우리나라에서 산재 발생률은 줄어들지 않을 것이므로 피고인들이 유족과 합의했다는 사정은 일부 제한적으로만 양형 사유로 고려했다\"고 말했다.",
        "이날 박 대표에게는 징역 15년, 그의 아들인 박중언 아리셀 총괄본부장에게는 징역 15년 및 벌금 100만원이 선고됐다.",
        "이 밖에 공범인 홍모 아리셀 상무와 정모 파견업체 한신다이아 대표 등 2명에게는 징역 2년씩, 박모 아리셀 안전보건관리담당자에겐 금고 2년, 오모 아리셀 생산파트장에게는 금고 1년이 각각 선고됐다.",
        "아울러 주식회사 아리셀에 벌금 8억원, 주식회사 한신다이아 및 메이셀에 각 벌금 3천만원, 강산산업건설 주식회사에 벌금 1천만원이 선고됐다.",
        "박 대표는 지난해 6월 24일 화성시 서신면 아리셀 공장에서 불이 나 근로자 23명이 숨지고 8명이 다친 화재 사고와 관련해 유해·위험요인 점검을 이행하지 않고, 중대재해 발생 대비 매뉴얼을 구비하지 않는 등 안전보건 확보 의무를 위반한 혐의로, 박 총괄본부장은 전지 보관 및 관리와 화재 발생 대비 안전관리상 주의 의무를 위반해 대형 인명 사고를 일으킨 혐의로 재판받았다.  (끝)"
    ]
}