{
    "title": "[르포] \"가족과 뿔뿔이\"…광명 화재 주민 64명, 일주일째 대피소 생활",
    "date": "2025-07-24 10:27:54",
    "content": [
        "[르포] \"가족과 뿔뿔이\"…광명 화재 주민 64명, 일주일째 대피소 생활24가구, 체육관 텐트서 귀가 고대…市 \"안전진단 종료 뒤 복귀 시점 논의\"",
        "(광명=연합뉴스) 김솔 기자 = \"대학생 딸은 대피소에서 지내기 어려울 것 같다고 해 친구 집에서 머물고 있어요. 이게 대체 무슨 일인지...\"",
        "지난 23일 경기 광명시 소하동 10층짜리 아파트 화재 피해 주민들의 대피소가 마련된 광명시민체육관에서 만난 50대 여성 A씨는 이같이 말하며 쓴웃음을 지었다.",
        "남편, 대학생 딸과 함께했던 A씨의 평온한 일상은 지난 17일 발생한 대형 화재로 인해 한순간에 산산조각이 났다.",
        "불이 났을 당시 온 가족이 외출 중이어서 무사했던 것은 천만다행이었지만, 이튿날 밤부터 A씨 가족은 수십 개의 텐트가 늘어선 체육관에서 눈을 붙여야만 했다.",
        "대학생인 A씨의 딸은 당분간 친구의 집에서 머물기로 해 현재 A씨와 그의 남편만 대피소에서 지내고 있다고 한다.",
        "A씨는 \"며칠 전 경찰관의 입회하에 살던 집에 찾아가 옷가지 몇 개와 상비약 정도를 챙겨 나와 정신 없이 지내고 있다\"며 \"좁은 텐트에서 가족과 흩어져 기약 없이 사는 것이 고되고 속상하다\"고 말했다.",
        "그는 \"이번에 가보니 우리 집은 비교적 상층부인데도 메케한 냄새가 진동했고 사방에 까만 재가 내려앉아 있었다\"며 \"대체 언제쯤 일상으로 돌아갈 수 있을지 기약이 없는 상황\"이라며 한숨 쉬었다.",
        "지난 22일 오후 3시 기준 이곳 체육관 내 대피소에서 지내는 피해 주민은 24가구 64명으로 파악됐다.",
        "대피소를 오가는 주민의 상당수는 중장년층이었고, 거동이 다소 불편해 보이는 노인들도 눈에 들어왔다.",
        "어린 자녀를 둔 이들은 가뜩이나 불편한 대피소 생활을 하며 아이들까지 보살펴야 해 걱정이 이만저만이 아니라고 전했다.",
        "화재 아파트 주민인 B씨 부부는 4살과 8살인 두 자녀와 광명시민체육관 대피소에서 지내다가 밤이 되면 아이들을 친척 집에 맡기는 생활을 반복하고 있다.",
        "B씨 부부는 \"큰아이는 등교를 해야 하나 대피소는 여건이 되지 않아 친척의 도움을 받고 있다\"며 \"방과 후 식사 시간에는 아이들을 이곳으로 데려오고 밤에는 친척 집에 데려다주고 있는데, 언제까지 이렇게 지내야 할지 막막하다\"고 했다.",
        "광명시는 피해 주민들이 체육관에서 장기간 지내기는 어렵다고 판단해, 전날부터 인근의 한 숙박업소로 거처를 옮기도록 안내하고 있다고 밝혔다.",
        "광명시 관계자는 \"화재 아파트에 대한 안전진단을 마무리한 이후 주민들의 복귀 여부 및 시점 등에 대해 논의할 수 있을 듯하다\"며 \"주민들의 불편을 최소화하기 위해 노력하겠다\"고 말했다.",
        "화재는 지난 17일 오후 9시 10분께 광명시 소하동의 10층짜리 아파트(45세대·116명 거주) 1층 필로티 주차장에서 불길이 번지면서 발생했다.",
        "이 화재 사고로 3명이 숨지고 9명이 중상을 입었으며 55명이 연기를 들이마시는 등 다쳤다.",
        "중상자 중 4명은 현재까지 의식을 회복하지 못하고 있는 것으로 전해졌다.",
        "불이 난 아파트는 외벽이 까만 잿더미로 뒤덮이고 창틀과 실외기가 화마에 녹거나 타버린 채 여전히 폐허와 같은 모습이다.",
        "아파트 주변에는 수 ｍ 높이의 안전 펜스가 설치돼있어 화재 피해가 컸던 1층 필로티 주차장과 저층부의 모습은 육안으로 확인하기 어려운 상황이다.",
        "경찰은 소방 당국 등 관계 기관과 지난 18일 불이 시작된 것으로 추정되는 필로티 주차장의 천장 부근을 중심으로 합동 감식을 벌였다.",
        "감식 과정에서 천장의 배관을 감싸고 있던 정온전선(동파방지열선)과 천장 안에 있던 케이블 트레이 내 전선 등을 수거해 국립과학수사연구원에 정밀 감정을 의뢰했다.",
        "경찰은 화재 목격자와 주민들의 진술 및 국과수의 정밀감정 결과 등을 토대로 발화 경위를 파악할 방침이다광명 아파트 화재 65명 중경상…\"주차장서 발화, 대피 어렵게 해\" / 연합뉴스 (Yonhapnews)[https://youtu.be/_ZMhSPlRJOA](끝)"
    ]
}