{
    "title": "'침수 인재' 대구 노곡동, 배수시설 관리 주체 '따로따로'",
    "date": "2025-07-24 10:38:28",
    "content": [
        "'침수 인재' 대구 노곡동, 배수시설 관리 주체 '따로따로'펌프장은 대구시, 고지배수터널은 북구가 각각 관리 중집중호우 때 두 시설 모두 침수 원인 제공…책임문제 불거질 듯",
        "(대구=연합뉴스) 한무선 기자 = 최근 집중호우 속에 발생한 대구 북구 노곡동 침수 사고가 15년 전과 마찬가지로 인재인 것으로 드러난 가운데 배수시설을 나눠 관리 중인 대구시와 북구 간 이원화된 관리 체계가 유사시 신속 대응에 걸림돌로 작용, 논란이 되고 있다.",
        "24일 대구시에 따르면 지난 17일 노곡동에서는 하루 134㎜, 시간당 최대 48.5㎜의 비가 내린 가운데 오후 2시 17분께 침수가 발생했다.",
        "이 때문에 사업장 20곳, 주택 4채, 자동차 40대, 이륜차 1대가 피해를 봤고 주민 26명이 구조 당국 구명보트 등을 이용해 대피했다.",
        "금호강변 저지대인 노곡동은 앞서 2010년에도 2차례 침수 피해를 겪었다.",
        "그해 7월 17일 새벽 노곡동에 112㎜의 비가 쏟아지면서 주택 62채와 차량 118대가 침수된 데 이어 한 달 뒤인 8월 16일에도 비로 인해 주택 60여채와 차량 30여대가 침수 피해를 봤다.",
        "이는 당시 배수로 제진기(배수펌프에 유입되는 쓰레기 등 부유물질을 걸러내는 기기)가 정상적으로 작동하지 않는 등 배수시설 결함으로 발생한 것으로 결론 났다.",
        "2차례 침수 사고 후 북구는 당시 진행 중이던 빗물 펌프장 설치 공사를 같은 해 12월 마무리한 데 이어 2013년 말에는 98억원을 들여 길이 700여ｍ, 지름 3ｍ의 터널 형태 배수시설인 고지배수터널을 준공하는 등 노곡동 배수시설을 보강했다.",
        "이후 15년간 큰 침수 사고가 없다가 17일 오후 한때 집중된 비로 노곡동 침수 악몽이 되풀이됐다.",
        "대구시가 경위를 파악한 결과 침수 발생 당시 열려 있어야 할 펌프장 수문 2개 중 1개가 닫혀 있었고 제진기 가동이 중지된 것으로 나타났다. 당시 매뉴얼 상 가동되진 않았으나 배수펌프 2개 중 1개도 고장 나 수리 중인 상태였다.",
        "하지만 문제는 펌프장만이 아니었던 것으로 파악되고 있다.",
        "고지배수터널 유수지에서 펌프장으로 연결된 2m 높이 수문이 이번 집중호우 때 상당 부분 열려 있어 당시 함지산에서 내려온 빗물이 배수터널뿐 아니라 펌프장으로도 대거 유입된 것으로 알려졌다.",
        "뒤늦게 고지배수터널 유수지 수문을 닫자 이후 채 2시간이 지나지 않아 배수펌프 가동 없이도 노곡동에 고인 물이 다 빠진 것으로 전해졌다.",
        "노곡동 빗물 펌프장은 2013년 6월부터 대구시가 북구로부터 이관받아 관리 중이고 고지배수터널은 북구가 준공 이후 계속 관리 중인 배수시설이다. 이 중 고수배수터널은 북구가 자체 매뉴얼에 따라 금호강 노곡교 수위가 21m를 넘을 때 주로 활용하고, 수위가 그보다 낮을 때나 평상시에는 수문을 일부 열어 기존 하수관거를 통해 펌프장으로 물을 내려보내고 있다.",
        "대구시 관계자는 \"침수 발생 당시 펌프장 근무자가 고지배수터널 측에 수문을 닫으라고 통보해 오후 2시 30분이 넘어 수문이 닫혔다\"며 \"노곡동에 내려오는 빗물 중 66%는 고지배수터널, 34%는 펌프장에서 처리되도록 시설이 돼 있는데, 집중호우 때 고지배수터널 수문이 1m도 넘게 열려 있어 펌프장에 과부하가 있었을 것으로 추정된다\"고 말했다.",
        "북구 관계자는 \"금호강 수위가 높지 않더라도 지난달 장마 때처럼 집중호우 예보가 있으면 고지배수터널 수문을 닫는데, 이번에는 집중호우 예보가 없어서 수문을 개방한 상태였다\"며 \"평소 수문을 30∼50cm 정도 열어두지만, 정기 점검 때 작동시켜봤던 탓인지 당시 수문이 70㎝가량 열려 있었던 것으로 파악된다\"고 말했다.",
        "일각에서는 이처럼 이원화된 관리체계 때문에 배수시설 관리에 효율이 떨어져 이번 침수 사고가 초래됐다는 지적이 나온다.",
        "이러한 가운데 대구시는 22일부터 민간 전문가 5명을 포함한 14명으로 조사단을 구성해 정확한 침수 원인을 가리는 조사에 들어갔다.",
        "배수시설의 기계적 결함, 관련 근무자들의 매뉴얼 이행 여부 등을 확인해 재난 대응 체계 재정비 등 종합개선대책을 마련할 방침이다.(끝)"
    ]
}