{
    "title": "폭염 속 실종자 수색 동분서주…강원소방 가평 수해 현장서 활약",
    "date": "2025-07-24 16:08:19",
    "content": [
        "폭염 속 실종자 수색 동분서주…강원소방 가평 수해 현장서 활약특수대응단 긴급기동대·구조견 '가온', 실종자 2명 잇따라 발견·인양인력 22명·드론 등 장비 9대 소방력 지원…\"남은 실종자 수색에 온 힘\"",
        "(가평=연합뉴스) 강태현 기자 = \"소방관이기 전에 한 사람으로서 물살에 휩쓸린 실종자들이 얼마나 무섭고 고통스러웠을지 생각하니 마음이 아팠습니다. 남은 실종자 수색에도 온 힘을 쏟으려 합니다.\"",
        "지난 주말 수마가 할퀸 경기 가평지역 실종자 수색 현장에서 강원특별자치도소방본부 소속 소방대원들과 119구조견이 잇따라 실종자를 발견하는 등 맹활약하고 있다.",
        "24일 도 소방본부에 따르면 전날 오전 10시 34분께 가평군 상면 덕현리 돌섬 유원지 인근에서 수색 작업을 벌이던 도 소방본부 특수대응단 긴급기동대가 낚시터에서 급류에 휩쓸려 실종된 70대 남성의 시신을 발견했다.",
        "당시 긴급기동대원 7명은 드론·도보·수상 3개 분야로 나눠 수색을 이어가던 중 지상으로부터 30m가량 떨어진 수중에서 바위와 나무 사이에 끼어 있는 실종자를 발견했다.",
        "실종자를 최초 발견해 인양한 허윤영 소방위는 \"실종자의 신체 3분의 1이 물 밖에서 얼핏 보이는 상태였지만, 껍질이 벗겨진 나뭇가지와 피부색이 비슷해 가까이 가서 확인하지 않았다면 알아차리기 힘들었을 것\"이라고 말했다.",
        "허 소방위는 물 밖에 있는 바위에 로프를 연결하고 실종자 가슴에 로프를 결착한 뒤 자기 가슴 위에 그를 얹어 물속에서 조심스레 움직였다.",
        "그는 실종자를 놓치지 않기 위해 자기 등에도 로프를 묶었다.",
        "이어 수색 현장에 있던 동료들이 허 소방위 몸에 묶인 로프를 서서히 잡아당기며 실종자를 함께 인양했다.",
        "그는 \"실종자의 시신이 이미 물에 많이 불어있는 상태였기 때문에 순간순간 겁이 나기도 했지만 그를 조금이라도 빨리 유가족 품으로 돌려보내 줘야겠다는 생각뿐이었다\"며 \"물살이 거세 자칫 실종자를 놓쳐 실종자가 물 밑으로 다시 가라앉아 버리거나 떠내려가면 다시 찾기 어려워 그를 무사히 물 밖으로 인양하는 게 가장 중요했다\"고 말했다.",
        "그는 자신의 활약 배경으로 도 소방본부의 급류구조 특성화 교육을 꼽았다. 훈련 덕분에 바위 틈·후면과 같이 구조 대상자를 찾기 어려운 곳에서도 신속한 위치 파악이 가능하고, 물살이 센 지역에서도 전문적인 구조 역량을 보일 수 있다는 것이 그의 설명이다.",
        "전날 특수대응단 긴급기동대에 이어 이날은 강원소방 소속 구조견이 추가로 실종자를 발견했다.",
        "강원소방에 따르면 이날 9시 33분께 가평군 상면 덕현리 덕현교 하단에서 수색 작업을 벌이던 특수대응단 구조견 '가온'이 토사에 묻힌 남성 시신 1구를 발견했다.",
        "신원 확인 결과 해당 시신은 마일리 캠핑장에서 발생한 산사태로 40대 어머니와 함께 실종된 10대 아들로 확인됐다.",
        "핸들러 강하영 소방장은 \"하천 바로 옆 흙더미에서 수색 중 냄새를 맡은 가온이 짖으며 반응을 보였고, 주위에 있던 나뭇가지를 이용해 발굴해보니 사람의 팔과 등이 보였다\"며 \"이후 현장 지휘를 통해 경찰 과학수사팀에서 시신을 발굴해 인양했다\"고 설명했다.",
        "올해 6살이 된 가온은 수컷 저먼 셰퍼드로 2023년 2월 동해, 2024년 8월 춘천 봉의산 실종자 수색 현장에 투입돼 실종자를 발견하는 등 현장 수색에 크게 기여했다.",
        "현재 수해 현장에는 가온을 비롯해 중앙 119구조본부 충청·강원 119 특수구조대 119 수난 탐지견 2두, 중앙 119구조본부 수도권대 119구조견 1두, 경기북부소방본부 119구조견 1두 등 총 4두가 합동 수색을 벌이고 있다.",
        "119구조견들은 지상·수변 수색을, 119 수난 탐지견은 보트에 탑승해 이동하며 물속에 가라앉은 구조대상자의 체취가 수면 위에서 확인되면 크게 짖어 위치를 알려주는 역할을 한다.",
        "현재 가평 수해 지역에는 구조 버스, 회복지원차, 드론 등 장비 9대와 특수대응단·춘천소방서·홍천소방서 전문 구조인력, 의용소방대원 등 인력 22명이 투입돼 수색을 지원하고 있다.",
        "김승룡 도 소방본부장은 이날 현장을 방문해 지원 소방력의 활동과 현장 대응 상황을 살폈다.",
        "현재 남은 실종자는 마일리 캠핑장에서 실종된 40대 여성과 덕현리 강변에서 급류에 휩쓸린 50대 남성 등 2명이다.",
        "\"위험 지역 가는 게 소방관의 임무예요. 수색 범위가 넓고 폭염으로 현장에 어려움이 있기는 하지만 실종자 가족들을 생각하며 온 힘을 쏟으려고요. 혼자가 아니라 동료들이 있으니까, 할 수 있어요.\"",
        "이 순간에도 가평 수해 지역에서 무더위와 싸우며 닷새째 수색 지원을 이어가는 강원 소방대원들의 이마에 눈물 같은 땀방울이 뚝뚝 떨어지고 있다. (끝)"
    ]
}