{
    "title": "러 극동서 49명 탑승 노후 여객기 추락…생존자 없는 듯(종합2보)",
    "date": "2025-07-24 21:27:47",
    "content": [
        "러 극동서 49명 탑승 노후 여객기 추락…생존자 없는 듯(종합2보)승객 43명·승무원 6명…1976년 제작돼 '사고빈발' An-24 기종착륙 준비 중 레이더서 실종…공중수색 중 화염 휩싸인 동체 발견",
        "(모스크바·서울=연합뉴스) 최인영 특파원 이신영 이도연 기자 = 24일(현지시간) 러시아 극동 아무르주에서 49명이 탑승한 여객기가 추락했다.",
        "탑승자 전원이 사망한 것으로 추정된다고 현지 당국은 밝혔다. 해당 여객기는 1976년 제작된 노후 항공기로 그간 사고가 빈발했던 기종이다.",
        "로이터·AP통신 등 외신에 따르면 이날 러시아 민간항공사인 안가라항공 소속 안토노프 An-24 기종 여객기가 연락이 두절된 뒤 잔해가 아무르주 틴다에서 약 15㎞ 떨어진 언덕에서 발견됐다.",
        "바실리 오를로프 아무르주지사는 텔레그램을 통해 예비 조사 결과 추락한 여객기에는 어린이 5명을 포함한 승객 43명과 승무원 6명이 탑승하고 있었다고 밝혔다.",
        "러시아 연방 정부는 승객 수를 42명으로 발표한 바 있다. 승객 수에 차이가 나는 이유는 불분명하다.",
        "사고 항공기에는 중국인 1명이 탑승하고 있었다고 신화통신이 보도했다.",
        "이 항공기는 착륙을 준비하던 중 레이더에서 사라진 것으로 전해졌다.",
        "소방당국은 틴다 쿠빅타 마을에서 15㎞ 떨어진 산비탈에서 항공기가 발견됐다고 밝혔다.",
        "소방당국은 \"헬리콥터가 수색 작업 중에 불에 타고 있는 비행기 동체를 발견했다\"라며 \"공중에서 확인한 결과 생존자는 발견되지 않았지만, 지상 수색에서 발견될 수 있다\"고 덧붙였다.",
        "이어 구조대원들이 현장으로 계속 출동하고 있지만 추락 지점이 여전히 화염에 휩싸여 있고 산비탈이 험해 구조헬기가 착륙하기 어려운 상황이라고 전했다.",
        "헬기가 촬영해 소셜미디어에 게시한 영상에는 울창한 숲속에 비행기가 추락한 모습이 보인다. 추락 지점에서는 연기가 피어오르는 장면도 함께 포착됐다.",
        "사고 항공기는 극동 하바롭스크에서 블라고베시첸스크를 지나 중국 국경 인근 틴다로 가던 중 종착지 근처에서 연락이 두절됐다.",
        "타스 통신은 소식통을 인용해 \"승무원의 실수로 시야가 좋지 않은 상태에서 착륙하려다 언덕 경사면에 부딪힌 사고로 추정되며 다른 시나리오도 고려될 것\"이라고 보도했다.",
        "러시아 수사위원회는 이 사고와 관련해 교통안전 및 항공기 운항 규정 위반 혐의에 관한 수사를 개시했다고 밝혔다.",
        "크렘린궁은 블라디미르 푸틴 러시아 대통령이 이 사고에 대해 보고받았다고 전했다.",
        "사고 항공기는 구소련 시대인 1976년에 제작돼 약 50년간 운항했다. 소련이 붕괴한 1991년 전까지는 러시아 국영 항공사인 아에로플로트에서 운용한 것으로 전해졌다.",
        "안가라 항공은 시베리아 이르쿠츠크에 본사를 둔 회사로 시베리아와 러시아 극동지역 공항으로 취항하고 있다.",
        "러시아 내 항공기 정보를 제공하는 러시안플레인스 웹사이트에 따르면 이 항공사는 1972~1976년에 제작된 An-24 기종 10대를 보유하고 있는 것으로 파악된다.",
        "'나는 트랙터'라는 별명을 가진 An-24는 쌍발 프로펠러 기종으로, 혹한의 시베리아 날씨에서도 운행할 수 있고 활주로에 착륙할 필요도 없어 러시아 항공업계에서는 널리 이용됐다.",
        "1978년 생산이 중단됐으나 러시아 지방 항공사와 옛 소련권 등지에서 운항되면서 크고 작은 사고를 일으킨 기종이다.",
        "최근에는 우크라이나 전쟁으로 인한 서방의 제재로 부품 수급에 어려움을 겪었고 An-24 기종을 포함한 안토노프 항공기의 유지보수 비용이 크게 증가했다.",
        "따라서 많은 항공기가 수년 내 퇴역할 예정이었지만 지역 항공사들은 대체항공기가 취항할 때까지 이를 유지하려고 했고 안가라 항공 역시 러시아 정부에 지난해 50년이 넘은 안토노프 기종의 수명을 연장해달라고 요청한 바 있다고 로이터는 전했다. (끝)"
    ]
}