{
    "title": "박순관 대표 \"아들이 아리셀 경영자\"…중처법 위반 혐의 부인",
    "date": "2025-07-02 18:11:57",
    "content": [
        "박순관 대표 \"아들이 아리셀 경영자\"…중처법 위반 혐의 부인\"경험 부족해 조언하고 지도한 것\"…23일 변론 종결 예정",
        "(수원=연합뉴스) 류수현 기자 = 지난해 6월 공장 화재로 근로자 23명이 숨진 사고와 관련해 중대재해처벌 등에 관한 법률 위반 혐의로 재판에 넘겨진 박순관 아리셀 대표이사가 \"아들이 아리셀 경영자\"라며 혐의를 부인했다.",
        "2일 수원지법 형사14부(고권홍 부장판사) 심리로 열린 해당 사건 공판 피고인 신문에서 박 대표는 \"아들인 박중언 총괄본부장으로부터 수시로 아리셀 업무 보고를 받으며 총괄 경영에 관여한 것이 아니냐\"는 검찰의 질문에 \"아니다\"라며 이같이 밝혔다.",
        "박 대표는 \"아리셀 사업장에 (여러 차례) 방문한 이유는 대표이사로서 간 것 아니냐\"는 물음에는 \"대표이사라면 매일 가서 일을 해야 했다. 중소기업을 그렇게 운영하면 안 된다\"며 \"생산부터 영업, 안전 문제까지 일일이 점검해야 하고, 관리해야 하는데 그렇게 한 적 없다\"고 했다.",
        "그는 박 총괄본부장으로부터 주간업무보고를 받은 이유에 대해선 \"주간 단위로 큰일이 있을 때 업무를 공유하는 차원\"이라고 대답했다.",
        "검찰은 박 대표와 박 총괄본부장이 주고받은 이메일과 휴대전화 메시지 내용 등을 토대로 박 대표가 아리셀의 인사 결정권에 영향력을 행사하거나 전지 군납 사업에 대해 구체적으로 업무를 지시하고 사업장에서 발생한 안전사고와 관련해서도 안전 교육을 지시하는 등 아리셀 경영 전반에 업무 지시를 하고 결정권을 행사했다고 추궁을 이어갔다.",
        "이에 맞서 박 대표는 \"박 총괄본부장이 30대 초반 젊은 나이에 경영을 맡게 됐고 나름 노력해서 업무 습득을 했지만, 경험이 부족하다 보니 여러 가지 측면에서 제가 조언하고 지도한 것뿐이지 경영을 총괄 지휘한 것은 아니다\"라고 반박했다.",
        "이어진 반대 신문에서 박 대표는 변호인이 \"아리셀 설립 초기 사업 자금 대출을 받아야 하고 외부 기관 투자도 받아야 하는데 에스코넥 대표인 피고인을 아리셀 대표로 등기하는 것이 에스코넥 주거래 은행으로부터 대출받거나 외부 투자자로부터 투자받는 데 유리한 것 아니었나\"고 묻자 \"그렇다\"고 말했다.",
        "박 대표는 \"피고인이 주간업무보고를 받은 것은 주로 아리셀 매출 현황이었는데 에스코넥의 자금이 아리셀에 들어간 만큼 이익 현황을 파악하기 위한 것이 아닌가\", \"피고인은 2022년 중대재해처벌법이 시행돼 에스코넥에 대해 준비 대응을 지시했으나 정작 아리셀에 대해선 준비하라고 지시한 적은 없지 않으냐\"는 변호인 질의에 모두 동의했다.",
        "앞서 박 총괄본부장은 지난달 23일 진행된 본인의 피고인 신문에서 \"사고 당시 아버지는 경영에 관여하지 않았다\"고 증언했다.",
        "아리셀 공장 화재 유족 등은 박순관 대표가 아리셀 실제 경영자라며 엄중 처벌을 요구하고 있다.",
        "재판부는 오는 16일 한차례 기일을 더 연 뒤 이달 23일 변론 절차를 종결할 예정이다.",
        "박 대표는 지난해 6월 24일 오전 10시 30분께 아리셀 공장에서 불이 나 근로자 23명이 숨지고 9명이 다친 화재 사고와 관련해 안전 보건 확보 의무를 위반한 혐의 등으로 같은 해 9월 24일 구속기소 됐다.",
        "그는 올해 2월 보석 석방돼 불구속 상태에서 재판받고 있다.",
        "박 총괄본부장은 산업안전보건법 위반, 업무상 과실치사상, 파견법 위반 등 혐의로 구속기소 됐으며 다른 임직원 등 6명과 아리셀을 포함한 4개 법인도 각 불구속 기소됐다.",
        "검찰은 아리셀이 2020년 5월 사업 시작 후 매년 적자가 발생하자 매출 증대를 위해 기술력 없이 불법 파견받은 비숙련 노동력을 투입해 무리한 생산을 감행하다가 사고를 초래한 것으로 판단했다(끝)"
    ]
}