{
    "title": "[특파원 시선] 최악 지진 이용하나…'통치강화' 노리는 미얀마 군정",
    "date": "2025-04-05 07:07:03",
    "content": [
        "[특파원 시선] 최악 지진 이용하나…'통치강화' 노리는 미얀마 군정4년 내전에 극심 혼란 지속…일시 휴전, 평화 정착 기회 삼아야 지적",
        "(방콕=연합뉴스) 강종훈 특파원 = 강종훈 특파원 = 2021년 쿠데타 이후 고통의 나날을 보내던 미얀마인들에게 또 다른 최악의 시련이 닥쳤다.",
        "군사정권의 무차별 폭력과 공포 정치, 극심한 경제난과 내전으로 인한 혼란에 더해 끔찍한 자연재해까지 터졌다.",
        "지난달 28일 발생한 규모 7.7 강진에 미얀마 수도 네피도와 제2 도시 만달레이를 비롯해 국토가 찢어지듯 처참히 파괴됐다.",
        "정상 국가라도 감당하기 힘들 막대한 피해가 났지만, 미얀마 군정은 이를 수습할 능력도 의지도 부족해 보인다.",
        "오히려 인도주의적 위기를 군정의 장악력을 높일 기회로 삼으려 한다는 지적이 나온다.",
        "군정이 밝힌 지진 사망자는 3일 기준 3천100명을 넘어섰다. 실제 사망자는 이보다 훨씬 많을 것으로 추정된다.",
        "의료시설 파괴, 의료품과 장비 부족으로 구조와 부상자 치료가 매우 어렵고, 우기가 다가오면서 전염병과 산사태 등 추가 피해도 예상된다.",
        "전 국가적 위기에도 군정은 '아군'과 '적군'을 나누고 있다.",
        "그동안 난민 지원을 위한 국제구호단체 접근을 제한하던 군정은 이번 강진 이후 이례적으로 국제사회에 도움을 요청했다.",
        "그러나 군정 통제로 국제사회 지원이 분쟁 지역에는 제대로 닿지 않고 있다.",
        "군정은 지진 발생 이후에도 반군 점령 지역에 공습을 계속했다.",
        "민주 진영 임시정부인 국민통합정부(NUG)와 소수민족 무장단체 연합인 '형제동맹'의 일시 군사활동 중단 선언도 무시했다.",
        "군정 수장 민 아웅 흘라잉 최고사령관은 \"반군이 적극적으로 전투에 나서지 않아도 훈련하며 공격 준비하는 것도 침략의 한 형태\"라며 군사작전을 계속하겠다고도 말했다.",
        "앞서 군정은 형제동맹 등의 총공세로 위기에 처하자 \"정치적 해결책을 찾자\"며 대화를 제안했고, 반군이 받아들이지 않자 중국 중재로 휴전회담에 나서기도 했다.",
        "정작 강진으로 반군이 휴전을 선언하자 태도를 바꿔 공세를 이어간 것이다.",
        "미얀마 출신 연구자 싸웅 뚠 아웅 린은 \"대형 자연재해 발생에도 공격을 계속하기로 한 것은 얼마나 군부가 권력을 계속 유지하려 하는지 보여준다\"며 \"이 위기에서도 갈등이 완화될 기미는 보이지 않는다\"고 블룸버그통신에 말했다.",
        "군정은 강진 발생 엿새째인 지난 2일에야 뒤늦게 3주간 휴전을 선포했다.",
        "다만 군정은 교전이 멈추는 동안 반군이 전열을 가다듬거나 공격할 경우 필요한 조치에 나설 것이라고 위협했다.",
        "흘라잉 최고사령관은 강진 피해가 나날이 증가하는 와중에 3일 벵골만기술경제협력체(BIMSTEC) 정상회의 참석을 이유로 태국을 방문했다.",
        "군정을 지지하는 중국, 러시아를 제외하면 외국 방문이 거의 없던 그의 태국행을 두고도 군정 통치 정당화와 장기화를 위한 행보라는 분석이 나온다.",
        "미얀마 땅에는 수많은 희생자를 낸 지진이 일어나고서야 잠시나마 포성이 잦아들게 됐다.",
        "일각에서는 이번 휴전이 유지되면 평화 정착으로 나아갈 실마리가 될 수 있다는 기대도 나온다.",
        "태국에 기반을 둔 싱크탱크 미얀마전략정책연구소는 지난 2일 보고서에서 \"이번 재난이 적대 세력 간 협력을 촉진하고 갈등을 줄이며 평화 토대를 마련하는 촉매제 역할을 할 수 있다\"고 평가했다.",
        "연구소는 반대로 이번 지진이 내전 지속과 사회적 혼란이라는 결과로도 이어질 수 있다고도 경고했다.",
        "군정의 휴전 선포 이후에도 일부 지역에서는 미얀마군과 반군 간 교전이 벌어진 것으로 알려졌다.",
        "이번 지진이 평화로 가는 디딤돌이 되기가 쉽지 않음을 보여주는 현실이지만, 미얀마는 엄청난 희생 위에 만들어진 이번 기회를 어떻게든 살려야만 한다는 목소리가 높다.",
        "2021년 쿠데타 이후 내전이 길어지면서 미얀마는 국제사회의 관심에서 멀어졌고, 미얀마인들의 삶은 점점 어둠 속으로 빠져들고 있다.",
        "국제사회도 일회성 지진 피해 지원에 그치지 않고 미얀마에 대한 관심과 연대를 이어가야 할 시점이다. (끝)"
    ]
}