{
    "title": "구조 나간 해양경찰관 목숨마저 앗아간 '해루질 고립' 사고",
    "date": "2025-09-11 19:05:29",
    "content": [
        "구조 나간 해양경찰관 목숨마저 앗아간 '해루질 고립' 사고조석 간만 차 큰 서해안서 사고 빈번…방향 잃고 밀물에 갇혀매년 전국 갯벌 사고 수십건씩…최근 4년 새 29명 사망·실종",
        "(인천=연합뉴스) 김상연 기자 = 한밤중 갯벌에서 조개나 물고기를 잡는 해루질을 하다가 밀물에 고립되는 사고가 잇따르는 가운데 구조 활동에 나선 해양경찰관이 사망하는 사고가 발생했다.",
        "숨진 해양경찰관이 본인의 구명조끼를 부상자에게 벗어주고 같이 헤엄쳐 나오다가 걷잡을 수 없이 차오르는 밀물에 휩쓸린 것으로 알려지면서 다시 한번 해루질의 위험성이 드러났다.",
        "◇ 갯벌 고립자 구조 나선 해양경찰관 숨져",
        "11일 인천해양경찰서에 따르면 이날 오전 9시 41분께 인천시 옹진군 영흥도 해상에서 영흥파출소 소속 이재석(34) 경장이 숨진 채 발견됐다.",
        "앞서 이 경장은 오전 3시 30분께 영흥도 갯벌에서 중국 국적의 70대 A씨가 고립됐다는 신고를 받고 현장에 투입됐다가 구조 작업 중 실종됐다.",
        "해경은 A씨가 발 부위를 다쳐 거동이 불편한 상황에서 이 경장이 자기 부력조끼를 벗어준 뒤 같이 대피하다가 밀물에 휩쓸린 것으로 보고 있다.",
        "인천을 비롯해 조석 간만의 차가 큰 서해안에서는 매년 갯벌에서 해루질하다가 고립되는 사고가 잇따르고 있다.",
        "지난달 8일 충남 당진에서는 해루질하러 간다며 집을 나선 50대 남성이 실종됐다가 이틀 만에 바다에서 숨진 채 발견됐다.",
        "지난 7월 25일 인천 영종도 갯벌에서 해루질하던 50∼60대 2명이 밀물에 고립됐다가 30여분 만에 구조되기도 했다.",
        "지난 5월 29일 전북 부안에서도 해루질하던 여성 2명이 물에 빠져 구조됐으나 이들 중 1명이 사망했다.",
        "◇ 성인 걸음보다 2∼3배 빠른 밀물에 속수무책",
        "해양경찰청에 따르면 전국 갯벌 사고는 2022년 43건, 2023년 67건, 지난해 59건, 올해 8월 기준 36건으로 꾸준히 발생하고 있다.",
        "이 기간 모두 302명이 해경에 구조됐으나 29명은 실종되거나 사망한 것으로 집계됐다.",
        "특히 서해에서는 썰물 때 행락객들이 해변에서 멀리 나가 해루질하는 경우가 잦은데 물때를 모르면 밀물을 피하기가 쉽지 않다.",
        "여기에 어두운 밤이나 새벽에 하는 해루질 특성상 넓은 바다에서 방향조차 찾지 못하고 밀려드는 바닷물에 갇히는 경우가 많다.",
        "바닷물이 들어오는 속도는 시속 7∼15㎞로 성인의 걸음보다 2∼3배가량 빠른 편이라 대처가 어렵고 자칫하다 수심이 깊은 갯골에 빠질 위험도 있다.",
        "해경 관계자는 \"해루질 사고는 대부분 물때를 제대로 확인하지 않거나 심야나 안개 상황에 무리하게 갯벌로 들어갔다가 발생한다\"고 설명했다.",
        "◇ 개별 해루질 활동 제재 한계…안전관리 강화 필요",
        "해경은 안전사고를 예방하려면 갯벌에 들어가기 전 물때를 확인한 뒤 밀물 시간에 맞춰 휴대전화 알람을 설정하도록 권장하고 있다.",
        "또 해루질 시 구명조끼를 입은 채로 방수팩과 호루라기를 지참하고 야간이나 안개가 낀 상황에는 갯벌에 들어가는 것을 자제해달라고 당부한다.",
        "해경은 지난해부터 드론을 활용한 갯벌 순찰을 강화했으며 물이 차오르기 시작하는 시기인 간조 때 안내 방송을 활성화했다.",
        "하지만 이 같은 노력에도 개별 해루질 활동을 일일이 제재하기는 쉽지 않은 실정이다.",
        "정치권에서는 계속된 해루질 사고에 안전 관리를 강화하는 내용의 법안이 발의됐으나 국회에서 현재 계류 중이다.",
        "국회 농림축산식품해양수산위원회 소속 더불어민주당 이원택 의원은 지난 5월 수산자원관리법 일부개정법률안을 대표 발의했다.",
        "이 법안은 해루질 등 비어업인의 수산물 채취 활동 시 현행 규정에 시간과 장소를 추가해 안전 관리를 강화하는 게 핵심이다.",
        "박건태 한국해양안전협회장 \"현장 안내나 계도만으로 위험 행위를 방지하는 것은 한계가 있다\"며 \"법적으로 안전 조치를 할 수 있게 제도적 정비가 필요하다\"고 지적했다.",
        "한편 해경은 구조 활동을 하다가 순직한 이 경장의 희생정신을 기리기 위해 이날부터 오는 15일까지 장례를 치른 뒤 마지막 날 영결식을 거행할 예정이다. [https://youtu.be/CcUGV6Co-Bc](끝)"
    ]
}