{
    "title": "개방 공간서 청소하다 가스 질식…설비·하수구에 문제 있었나",
    "date": "2025-11-21 14:44:54",
    "content": [
        "개방 공간서 청소하다 가스 질식…설비·하수구에 문제 있었나포스코 포항제철소 안전관리 체계 작동 의문…경찰, 사고 경위 수사올해 사고 3건 피해자 외주·협력·계열업체…'위험 외주화' 피해 잇따라",
        "(포항=연합뉴스) 손대성 기자 = 포스코 포항제철소에서 청소 작업 중 용역업체와 포스코 직원이 가스를 흡입해 쓰러진 사고와 관련해 포스코의 안전관리 체계 미흡을 지적하는 목소리가 커지고 있다.",
        "21일 포스코에 따르면 사고는 전날 오후 1시 30분께 경북 포항시 남구 제철동 포스코 포항제철소 STS(스테인리스스틸) 4제강공장에서 발생했다.",
        "사고가 난 STS 4제강공장은 당시 소재 수급 이유로 가동이 일시 중단된 상태였다.",
        "포스코 관계자는 \"제품을 생산하지는 않았지만, 설비 전체가 멈춘 것은 아니었다\"고 전했다.",
        "작업자들은 개방된 공간에서 진공흡입차(버큠카)로 찌꺼기를 빨아들이는 작업을 하고 있었다고 포스코 측은 전했다.",
        "경찰 관계자는 \"작업 공간은 외벽이 있지만 지붕이 없기 때문에 밀폐된 공간은 아니었고 개방된 공간이라고 볼 수 있다\"고 설명했다.",
        "이에 따라 개방된 공간에서 일하던 작업자가 유해가스를 마신 점, 가동 중지된 공장에서 유해가스가 나온 점을 놓고 여러가지 추측이 나온다.",
        "소방 당국과 포스코는 이번 사고가 일산화탄소 질식에 의한 것으로 본다.",
        "일반적으로 개방된 공간에서는 소량의 일산화탄소가 나오더라도 작업자가 이를 마시고 질식해 쓰러지는 일이 드물다.",
        "이 때문에 수사당국은 어떤 경로로 한꺼번에 대량의 일산화탄소가 유출됐는지 조사할 예정이다.",
        "4제강공장 설비에서 유출됐다면 책임을 묻고 설비 전체에 대한 안전 점검과 보수가 필요한 상황이다.",
        "하지만 일산화탄소가 나온 곳이 찌꺼기가 쌓인 하수구였다면 회사 전체 안전에 위협이 될 수 있어 더 큰 문제로 지적된다.",
        "슬러지 청소 작업의 경우 유해가스 농도를 측정하고 마스크나 보호구 등을 착용하며 안전관리자를 배치해야 사고를 막을 수 있다.",
        "이에 따라 경찰이나 소방 당국은 하수구에서 일산화탄소가 발생했거나 공장 설비에서 가스가 유출됐을 가능성 등 다양한 가능성을 열어 놓고 사고 경위를 놓고 조사할 계획이다.",
        "또 안전장비를 착용했는지, 위험성 평가를 했는지, 안전관리자를 배치했는지 등 안전조치를 했는지에 초점을 두고 조사할 방침이다.",
        "무엇보다 올해 들어 세 번째로 포항제철소에서 인명사고가 발생했다는 점에서 포스코의 안전불감증을 지적하는 목소리가 커지고 있다.",
        "올해 인명사고 피해자가 대부분 외주업체, 협력업체, 자회사 직원이란 점에서 위험한 일을 직접 하기보다는 외부에 맡기는소위 '위험의 외주화'로 빚어진 것이 아니냐는 의견도 나온다.",
        "이달 5일 포항제철소 스테인리스 압연부 소둔산세공장에서 발생한 화학물질 누출 사고로 포스코DX의 하도급업체 소속 근로자 4명 중 A(54)씨가 화학물질에 노출돼 숨졌고 나머지 3명은 화상을 입었다.",
        "지난 3월에는 포항제철소 냉연공장에서 포스코 자회자인 포스코PR테크 직원 B씨(40대)가 수리 작업 중 설비에 끼여 숨졌다.",
        "방성준 금속노조 포항지부 수석부지부장은 \"궁극적으로는 원청이 하청·협력업체 직원들을 직고용해서 관리하는 방향으로 나아가야 한다\"고 말했다.",
        "포스코는 이날 이희근 사장 명의로 사과문을 내고 \"어제 포항제철소 현장에서 청소작업 중 불의의 사고로 포스코와 관계사 직원분들에게 안타까운 일이 발생했다\"며 \"철저한 반성과 근본적 재발 방지 대책을 마련해 이런 사고가 다시는 발생하지 않도록 회사의 모든 역량을 집중하겠다\"고 밝혔다. (끝)"
    ]
}