{
    "title": "\"물관리 똑똑하게 해야죠\"…최악가뭄에 뭉친 '토일렛데몬헌터스'",
    "date": "2025-09-21 08:35:07",
    "content": [
        "\"물관리 똑똑하게 해야죠\"…최악가뭄에 뭉친 '토일렛데몬헌터스'강릉 청년들, 절수변기 사용 제안…\"빗물 모아 생활·농업 용수 활용\"",
        "(강릉=연합뉴스) 강태현 기자 = \"소 잃고 외양간 고친다는 말이 있죠. 이번 강릉 가뭄 사태가 그래요. 미래세대가 나서 똑똑하게 수자원을 관리해야 할 필요가 있다고 생각해요.\"",
        "최악의 가뭄으로 자연 재난으로는 처음으로 '재난 사태'가 선포된 강릉에서 지역 청년들이 '토일렛데몬헌터스'(Toilet Demon Hunters)라는 이름으로 뭉쳤다.",
        "2023년 8월 환경 문제에 대한 관심으로 '물' 관련 활동에 첫발을 내디뎠지만, 그때만 해도 물은 사람들의 관심 밖 이야기였다.",
        "그러나 가뭄이 일상의 풍경을 송두리째 바꿔놓으면서 이들 청년은 이 시기가 시민들이 체감할 수 있는 단순하고 효과적인 절수 대책을 알릴 '적기'라고 여겼다. 물관리가 생존과 직결된 문제로 인식되고 있기 때문이다.",
        "이에 틈이 나는 대로 시민들을 인터뷰하거나 캠페인을 벌이고, 물 절약 팸플릿과 토일렛데몬헌터스를 알릴 캐릭터 등을 제작하고 있다.",
        "문천수(33)씨 등 지역 청년들이 가장 먼저 주목한 건 '절수변기'다.",
        "배수 성능은 유지하면서도 한 번 내릴 때 사용하는 물의 양을 줄인 절수변기는 1회당 약 6리터(L)를 사용한다. 13L의 물이 필요한 일반변기의 절반 이상 아낄 수 있다.",
        "한 사람이 하루에 5번가량 변기 물을 내린다고 가정했을 때 절수변기를 사용할 경우 500세대 아파트 기준 연간 절수량이 3만여t에 달한다는 게 이들의 주장이다.",
        "문씨는 \"물이 풍족한 해외에서도 절수변기를 사용하는 마당에 물 부족 국가인 한국은 여전히 많은 양의 물이 필요한 변기를 이용하고 있는 실정\"이라며 \"변기만 초절수형으로 교체해도 매일 수천t의 물과 상하수도 요금을 아낄 수 있다\"고 말했다.",
        "청년들은 빗물이라는 '공짜 자원'을 활용하는 방안도 고려해야 한다고 제안했다.",
        "빗물을 흘려보내거나 버릴 게 아니라 모아 농업용수, 산불 진화, 스프링클러, 변기 물 등에 활용할 수 있다는 주장이다.",
        "\"빗물이 더럽다거나 비를 맞으면 머리가 빠진다는 잘못된 인식이 아직 만연한 듯 해요. 빗물을 멀리해야 한다는 부정적 인식을 바로 잡고 싶어요. 어떻게 쓰느냐에 따라 가치는 무궁무진하게 변할 수 있으니까요.\"",
        "청년들은 가뭄 사태가 시작되기 전인 지난해 초부터 초등학교와 중학교 7곳에서 '레인스쿨'(Rain School)을 운영해왔다.",
        "학생들이 빗물의 수질과 수량을 직접 관찰하고 기록하며 빗물을 생활 속에서 어떻게 활용할지 배울 기회를 마련하자는 취지였다.",
        "물론 시작이 쉽지는 않았다. 무작정 강릉지역 학교들에 메일을 보내거나 전화를 돌린 끝에 일부 학교에서 강의할 기회가 주어졌다.",
        "이들은 강의에서 '빗물 박사'로 불리는 한무영 서울대 건설환경공학부 명예교수가 제안한 '빗물 저금통'을 물관리 해법으로 제시했다.",
        "빗물 저금통은 집·학교 등 건물 지붕에 내린 빗물을 모아두는 작은 빗물 저장탱크다.",
        "설치가 간단하고 유지비가 거의 들지 않아 물 절약에도 직접적인 효과가 있을 뿐만 아니라 정원 물주기, 교실 청소, 화장실 용수 등 생활용수로도 사용할 수 있다는 게 이들의 설명이다.",
        "문씨는 21일 \"똑똑하게 수자원을 관리하고 가뭄 문제를 해결할 길은 빗물과 그 수요 관리에 있다고 생각한다\"며 \"앞으로 변화를 이끌기 위해 절수변기 활용과 빗물 관리의 필요성을 적극적으로 알리는 활동을 이어갈 것\"이라고 말했다. (끝)"
    ]
}