{
    "title": "스마트 안전기술 도입하는 건설사들…\"그래도 사고예방 한계\"",
    "date": "2025-09-21 08:36:08",
    "content": [
        "스마트 안전기술 도입하는 건설사들…\"그래도 사고예방 한계\"전국 현장 CCTV 관제센터 운영…개인 장비에도 최신기술 적용\"최신기술도 모든 사고 차단은 못해…근로자 개개인 의식도 중요\"",
        "(서울=연합뉴스) 임기창 기자 = 주요 건설사들이 산업재해를 막고자 각종 스마트 기술을 적용한 안전관리 시스템과 장비 등을 그간 꾸준히 도입해 온 것으로 나타났다.",
        "그러나 넓은 작업 공간에서 많은 인원이 다양한 공종을 맡아 근무하는 현장 특성을 고려하면 첨단 기술로도 사고를 원천 차단하기란 현실적으로 불가능하다고 업계는 호소한다.",
        "21일 건설업계에 따르면 주요 건설사들은 대부분 자사가 시공하는 전국 건설 현장의 폐쇄회로(CC)TV를 통해 위험요소를 모니터링하는 '통합 관제센터' 성격의 조직을 운영 중이다.",
        "DL이앤씨가 본사에 구축한 통합관제시스템(VMS)은 각 사업장에 설치된 CCTV를 연계해 전국 현장 상황을 한눈에 살펴볼 수 있고, 대시보드를 통해 안전사고와 위험요소 개선 현황, 안전경영 이행률 등을 시각화해 보여준다. 본사와 현장 간 빠른 상황 공유를 위해 핫라인도 구축돼 있다.",
        "현대엔지니어링도 CCTV 안전관제센터에서 고위험 작업 현장을 중심으로 국내 전체 현장을 모니터링한다. 안전 위반 사항이 발견된 현장은 즉시 작업이 중지되고, 문제가 된 부분에 대한 조치가 이뤄진 뒤 본사 승인까지 얻어야 작업을 재개할 수 있는 제도를 시행 중이다.",
        "역시 이 같은 안전상황센터를 운영하는 대우건설은 향후 인공지능(AI) 영상 분석 기술을 활용해 안전모나 안전벨트 미착용 등을 사전 감지해 경고하는 시스템을 도입할 계획이다.",
        "현장 작업자 개개인에게도 최신 기술이 적용된 안전장비가 지급된다.",
        "현대건설은 근로자의 체온과 심박수를 실시간 모니터링해 온열질환 가능성 등을 사전 감지하는 스마트 밴드, 에어백 방식을 적용한 안전조끼 등 장비를 보급하고 있다.",
        "무선호출기와 유사한 형태의 소형 위치추적기도 최근 현장에 보급되는 스마트 안전장비 중 하나다. 근로자가 위험구역 등에 진입하면 당사자와 현장 관리자는 물론 본사에 있는 CCTV 관제센터에까지 알림이 떠 신속히 조치가 이뤄지게 하는 장치다.",
        "작업자들의 동선과 행동, 주변 상황 등이 실시간 녹화되는 보디캠도 주요 건설사들의 현장에 대부분 보급돼 안전 문제 발생 시 정확한 원인 규명과 재발방지책 마련에 사용된다.",
        "근로자들이 위험 징후를 발견하면 신속하고 손쉽게 작업중지권을 사용할 수 있도록 독려하는 시스템도 속속 도입되고 있다.",
        "DL이앤씨는 작업자 안전모나 휴게실 등에 부착된 QR코드로 현장 위험요소를 손쉽게 신고할 수 있도록 안전신문고 시스템을 개편했고, 안전 관련 신고를 하거나 개선이 필요한 점을 제안한 근로자에게는 쇼핑몰, 카페 등에서 현금처럼 쓸 수 있는 포인트를 제공해 작업중지권 사용을 확대하고 있다.",
        "대우건설도 자체 개발한 안전관리 애플리케이션(앱) '스마티'로 간편하게 작업중지권을 발동할 수 있게 하는 등 관련 제도를 운영 중이다.",
        "다양한 국가 출신 외국인 근로자들이 다수 투입되는 건설 현장 특성을 고려해 AI 기술을 활용한 번역 프로그램도 등장했다. GS건설이 개발한 '자이 보이스'가 대표적으로, 건설 관련 전문용어를 포함한 한국어를 120여개 외국어로 실시간 번역할 수 있다.",
        "이처럼 건설사들이 첨단기술까지 도입하며 현장 안전관리에 나서고 있지만 사고를 근본적으로 막기에는 역부족이라는 게 건설업계의 고민이다.",
        "건설업계의 한 관계자는 \"최신 스마트 안전기술도 연구개발(R&D) 역량과 자본력을 갖춘 대형 건설사들이나 도입 가능할 뿐 중소·영세 건설사에는 어려운 일이고 모든 사고를 막을 수도 없다\"며 \"근로자 개개인의 안전의식과 책임감도 매우 중요한데 민간 시공사들의 책임만 부각되는 측면이 있다\"고 말했다.",
        "국회 국토교통위원회 소속 더불어민주당 민홍철 의원이 근로복지공단으로부터 제출받은 자료에 따르면 2021년부터 올 6월까지 시공능력평가 상위 20대 건설사에서 발생한 산업재해 승인 건수는 2만94건이다. 이에 따른 사망자는 210명, 부상자는 1만9천884명으로 집계됐다.(끝)"
    ]
}