{
    "title": "美여객기 불타고 뒤집혔는데…'사망 0명 기적' 어떻게 가능했나",
    "date": "2025-02-19 06:05:14",
    "content": [
        "美여객기 불타고 뒤집혔는데…'사망 0명 기적' 어떻게 가능했나전문가들, 항공기 설계와 승무원 신속 대응·안전벨트 등 꼽아",
        "(로스앤젤레스=연합뉴스) 임미나 특파원 =  미 델타항공 여객기가 지난 17일(현지시간) 캐나다 토론토공항에서 착륙 과정에 전복됐지만 탑승했던 80명 전원이 모두 살아남은 것은 '기적'에 가깝다고 미 언론은 18일 일제히 보도했다.",
        "특히 이날 추가로 공개된 영상을 보면 이 여객기는 전날 오후 2시 13분께 공항 활주로에 착륙 과정에 미끄러지면서 기체 아랫 부분에서 큰 불길이 치솟았고 곧이어 나동그라지며 완전히 뒤집혔다.",
        "전복된 상태에서 위로 올라온 항공기의 배면과 꼬리 부분이 까맣게 불에 탄 채 검은 연기를 내뿜고 있었다.",
        "자칫 대형 참사로 이어질 뻔했지만, 화재 진화와 승객들의 대피가 신속히 이뤄지면서 탑승자 80명 전원이 기적처럼 생존했다.",
        "델타항공은 21명의 승객이 부상으로 병원에 이송됐으며, 이 가운데 2명을 제외한 모든 승객이 이날 아침 전에 퇴원했다고 밝혔다.",
        "미 일간 워싱턴포스트(WP)에 따르면 전문가들은 이 같은 기적이 안전을 고려한 항공기 설계와 구조대·승무원들의 빠르고 침착한 대응 덕분이라고 설명했다.",
        "영국 크랜필드 대학의 항공 부문 책임자인 그레이엄 브레이스웨이트는 \"활주로에서 항공기가 거꾸로 뒤집힌 상태에서 사망자가 발생하지 않았다는 사실은 항공기가 어떻게 설계됐고 구조팀이 어떻게 대응했는지, 승무원들은 어떤 역할을 했는지에 대해 많은 것을 알려준다\"고 말했다.",
        "그는 여객기의 좌석이 바닥에서 분리되지 않도록 하고, 안전벨트를 튼튼하게 제작한 것, 승객이 앞좌석에 부딪혔을 때 크게 다치지 않도록 표면을 부드럽게 만든 점 등이 이런 전복 사고 시 위험을 줄여준다고 설명했다.",
        "실제로 현장 목격자들은 사고 직후 안전벨트 덕분에 대부분의 승객이 안전하게 보호됐다고 전했다.",
        "탑승객이었던 피트 칼슨은 캐나다 CBC 방송 인터뷰에서 사고 직후 자신이 안전벨트를 직접 풀 때까지 \"완전히 거꾸로 매달린 상태\"에 있었다고 말했다.",
        "또 다른 승객인 존 넬슨도 CNN 방송 인터뷰에서 자신이 안전벨트를 매고 있어 \"거꾸로 매달린 상태였고, 다른 사람들도 그렇게 있었다\"고 전했다.",
        "아울러 비행기가 뒤집힌 상태에서 승객들의 대피를 도운 승무원들의 역할도 컸던 것으로 평가됐다.",
        "공항 소방서장은 이날 언론 브리핑에서 소방대가 \"불을 신속하게 진압할 수 있었다\"면서 대부분의 승객이 소방대가 도착했을 때 \"자발적으로 대피\"한 상태였다고 말했다.",
        "소셜미디어 등에 공유된 영상에는 승무원들이 뒤집힌 상태의 승객들 사이를 걸어 다니며 \"모든 것을 놔두고 비상구로 나가라\"고 외치는 모습이 담겼다.",
        "구조대원들은 비상구 밖에서 승객들이 빠져나오는 것을 도왔다.",
        "브레이스웨이트는 승객들이 패닉 상태에 빠지지 않도록 승무원들이 \"안전벨트를 풀어주세요\" 같은 간단한 지시를 빨리하는 것이 중요하다고 설명했다.",
        "그는 \"가장 당연한 것 같지만, 사람들이 경험하는 패닉 상태에서는 다음에 무엇을 해야 할지 파악하기 어려울 수 있다\"고 말했다.",
        "목격자들의 증언에 따르면 승객들 일부는 서로의 안전벨트를 풀어주며 대피를 도왔다.",
        "토론토 피어슨 공항 최고경영자(CEO)인 데버러 플린트는 \"인명 피해가 없었던 것은 공항에 있던 영웅적이고 훈련된 전문가들, 구조대 덕분\"이라며 공항 요원들의 대응을 칭찬했다.",
        "그는 \"공항의 비상 대응 요원들은 몇 분 만에 현장에 도착했고 승객들을 신속하게 대피시켰다\"고 전했다.",
        "브레이스웨이트는 \"현장 사진들을 보면 뭔가 다른 일이 벌어졌을 것 같지만, 지금과 같이 다행스러운 결과는 모든 사람이 엄청난 노력을 기울였음을 보여주는 증거\"라고 말했다.(끝)"
    ]
}