{
    "title": "산불·냉해·우박…'트리플 재해'에 경북북부 과수 농가 망연자실",
    "date": "2025-06-05 07:01:02",
    "content": [
        "산불·냉해·우박…'트리플 재해'에 경북북부 과수 농가 망연자실사과 생산 감소 예상…추석 무렵 가격 급등 우려도",
        "(청송·안동=연합뉴스) 김용민 기자 = 사과 주산지인 경북 북부지역에서 몇 달 새 자연재해가 잇따르면서 농민들이 망연자실하는 분위기다.",
        "5일 지역 농가 등에 따르면 한 주일 전인 지난달 28일 오후 청송과 안동 등 경북 북부를 중심으로 강한 빗줄기와 함께 우박이 떨어졌다.",
        "지름 1㎝ 안팎의 작지 않은 우박이 짧게는 5분, 길게는 20분가량 쏟아지면서 어린 사과 열매가 속절없이 떨어졌다.",
        "나무에 붙은 어린 열매 상당수가 움푹 파이거나 멍이 심하게 들어 상품성을 잃었다.",
        "청송에서 사과 농사를 짓는 김모(60) 씨는 \"예고도 없이 우박이 떨어지니 무슨 대비를 할 수가 없었다\"며 \"힘들게 가꿔왔는데 어찌해야 할지 답답하다\"고 하소연했다.",
        "이번 우박으로 청송에서는 현동면 등 남쪽 지역을 중심으로 300㏊가 넘는 과수원이 피해를 본 것으로 파악됐다.",
        "인근 안동에서도 일부 지역에 우박이 내리면서 사과 등 과수 피해가 적잖이 발생한 것으로 전해졌다.",
        "경북지역에서 우박으로 인한 사과 피해 면적이 830㏊에 이르고 피해 농가만 1천800가구에 육박한다.",
        "당국은 우박이 내린 후 2차 병해 감염을 막기 위한 살균제 살포 등을 당부한 가운데 사과 농가에서는 성한 열매를 하나라도 더 수확하기 위해 안간힘을 쓰고 있다.",
        "경북 북부지역 과수 농가의 시련은 지난 3월 말로 거슬러 올라간다.",
        "의성에서 시작된 산불이 동쪽으로 80㎞를 번져 나가면서 바다가 있는 영덕까지 이어졌다.",
        "사상 최악의 산불은 이 지역 사과 재배지 약 1천700㏊를 집어삼켰다.",
        "해당 지역 전체 사과 재배지 면적이 9천362㏊인 점을 고려하면 20%에 가까운 과수원이 피해를 본 셈이다.",
        "사과 농민들의 속을 까맣게 태운 산불이 어렵사리 진화되자 이번엔 냉해가 덮쳤다.",
        "지난 3월 31일 안동지역 최저 기온이 영하 5.8도를 기록하는 등 3월 말∼4월 초에 봄철 저온 현상이 발생했다.",
        "과수에 꽃이 피는 시기에 발생한 저온 현상은 닷새 이상 이어졌으며 경북 전체에서 3천127㏊에 걸쳐 꽃눈이 말라 죽는 등 과수 피해가 발생했다.",
        "사과 또한 241.2㏊에 걸쳐 냉해 피해가 발생해 산불에 이어 또 한 번 직격탄을 맞았다.",
        "이렇듯 불과 2개월 사이에 산불, 냉해, 우박 등 이른바 '트리플 재해'가 이어지다 보니 사과 생산량 감소와 그에 따른 가격 상승이 우려되는 상황이다.",
        "재해가 겹친 안동·청송·의성·영양·영덕 등 경북 북동부 5개 시·군의 사과 재배 면적은 9천362㏊로 전국 사과 재배면적(3만3천㏊)의 28%에 이른다.",
        "그만큼 이 지역 사과 재배 면적이 전국에서 차지하는 비중이 크다.",
        "사과 생산량을 봐도 청송 한 곳에서만 지난해 7만5천t으로 전국 사과 생산량의 14%를 차지할 만큼 비중이 크다.",
        "최근 한국농촌경제연구원의 '농업관측 5월호' 보고서에 따르면 사과(부사) 도매 가격이 10㎏에 6만5천원으로 지난해보다 18.3% 내릴 것으로 전망됐지만 평년과 비교하면 64.5%나 비쌀 것으로 내다봤다.",
        "연구원은 또 경북 산불의 영향으로 올해 전국의 사과 재배 면적이 지난해보다 1.7%, 평년보다는 3.1% 감소할 것으로 전망하고 있어 가격 상승 우려를 더하고 있다.",
        "청송군 관계자는 \"전국의 다른 사과 산지 상황을 지켜봐야겠지만 경북지역만 봐서는 사과 생산량이 줄어들 것으로 보인다\"며 \"앞으로 폭염과 장마, 태풍 등이 영향을 준다면 추석 무렵 사과 가격이 많이 오를 수 있을 것\"이라고 말했다. (끝)"
    ]
}