{
    "title": "트럼프 정책 비판 서한 쓴 美 재난관리청 공무원들 직위해제",
    "date": "2025-08-27 15:06:58",
    "content": [
        "트럼프 정책 비판 서한 쓴 美 재난관리청 공무원들 직위해제카트리나 20주년 앞두고 전현직 182명 의회에 \"재발 우려\" 서한",
        "(서울=연합뉴스) 임화섭 기자 = 도널드 트럼프 2기 행정부의 재난대비 정책을 강하게 비판하는 서한을 의회에 보낸 미국 연방재난관리청(FEMA) 공무원들이 서한 발송 다음날 직위해제됐다고 미국 일간 뉴욕타임스(NYT)가 26일(현지시간) 전했다.",
        "NYT에 따르면 이 서한에 서명한 FEMA 전현직 직원 182명 가운데 실명을 밝힌 이는 36명뿐이었고, 나머지는 보복을 두려워해 실명을 밝히지 않고 익명으로 서명에 참여했다.",
        "서한에 실명을 밝혔던 직원 약 30명은 이날 밤에 이메일로 직위해제(유급 대기발령) 통보를 받았다고 NYT는 전했다.",
        "통보 이메일에는 직위해제 조치가 즉각 발효되며 추가 통보가 있을 때까지 유지된다고 적혀 있었다. 이유는 설명돼 있지 않았다.",
        "FEMA 관계자들은 이번 조치에 대한 입장을 밝혀달라는 NYT의 요청에 즉각 답하지 않았다.",
        "트럼프 2기 행정부의 과학기술 분야 정책에 반대하며 이 서한의 홍보를 도와 온 비영리단체 '스탠드 업 포 사이언스'의 콜레트 델러왈라 대표는 이번 인사조치가 보복조치로 보인다고 설명했다.",
        "델러왈라 대표는 성명에서 \"이번에도 또다시 우리는 연방정부가 내부고발을 했다는 이유로 우리 공무원들에게 보복하는 것을 보고 있다\"며 \"이는 불법일뿐만 아니라 우리 중 가장 헌신적인 사람들에 대한 깊은 배신\"이라고 평가했다.",
        "해당 경고서한은 미국의 대표적 인재(人災)로 수천 명의 목숨을 앗아간 '허리케인 카트리나' 발생 20주년을 앞두고 25일 의회에 발송됐다.",
        "서한 발송자들은 20년 전 카트리나 사태를 계기로 보강됐던 FEMA의 재난 대응 역량이 붕괴할 위기를 맞았고 당시와 같은 인재가 재발할 수 있다고 강력히 경고했다.",
        "이들은 올해 들어 FEMA의 풀타임 직원 중 3분의 1이 떠났다면서 \"정치적 동기에 따른 해고를 막아달라\"고 호소했다.",
        "아울러 트럼프 2기 행정부가 FEMA 폐지 방침을 세우고 예산·인력을 대폭 감축하고 전문성과 권위가 없는 인사들을 고위직에 임명했다는 점도 지적했다.",
        "또 크리스티 놈 국토안보부(DHS) 장관이 10만 달러(1억3천900만원) 이상의 지출은 장관의 직접 승인을 받아야 한다는 지시를 내린 탓에 지난달 텍사스주 홍수에 대한 긴급 재난 대응이 지연됐다고 비판했다.",
        "서한 발송자들은 올해 1월 트럼프 2기 행정부 취임 이래 임명된 캐머런 해밀턴 전 청장 직무대행과 데이비드 리처드슨 현 FEMA 청장 직무대행 모두 재난 관리 경험이 전무한 인사이며 법률상 자격요건에도 어긋난다고 강조했다.",
        "또 놈 DHS 장관이 FEMA의 업무에 간섭하고 있는데 이것 역시 법을 무시하는 행위라는 점도 지적했다.",
        "카트리나 사태를 계기로 입법된 재난관리 개혁법에는 FEMA 청장은 \"재난 관리에 대한 능력과 지식이 입증된\" 인물이어야만 하며 DHS 장관이 FEMA의 권한·책임·기능에 간섭해서는 안 된다고 되어 있다.",
        "2005년 8월 말 루이지애나주와 미시시피주 등을 덮친 허리케인 카트리나는 사망자 1천833명을 내고 당시 돈으로 재산피해 1천610억 달러(약 224조원)를 냈다.",
        "당시 카트리나가 북상하면서 재난이 예고됐는데도 당시 조지 W. 부시 행정부가 늑장 대응을 해 인명피해와 재산 피해가 커졌다는 지적이 일어 미국에서 최근 수십년간 발생한 인재의 대표 사례로 꼽힌다.",
        "서한 발송자들은 FEMA를 DHS에서 독립된 내각급 행정기관으로 격상해달라고 의회에 요청했다.",
        "그러면서 \"(이런 변화들이) 제때 이뤄져 허리케인 카트리나와 같은 국가적 재난을 예방하고, FEMA 자체가 사실상 해체되는 일을 방지하고, 국민들을 저버리는 일을 막을 수 있기를 바란다\"고 말했다.",
        "DHS는 이번 서한에 대해 \"트럼프 행정부는 책임성과 개혁을 우선순위로 삼아서 국민들과 공동체들에 돈이 실제로 가도록 하고 있다\"며 \"우리의 의무는 생존자들을 위한 것이니 망가진 시스템을 보호하는 것이 아니다\"라고 반박했다.",
        "트럼프 대통령은 허리케인 철이 지난 후에 FEMA를 단계적으로 폐지하고 관련 업무를 각 주로 넘기겠다는 계획을 지난 6월 밝혔다.",
        "트럼프 행정부는 또 정부지출 감축의 일환으로 미국 전역의 지역별 재난 대비 인프라 구축과 유지에 쓰이는 수억 달러 규모의 자금을 삭감했다. (끝)"
    ]
}