{
    "title": "101명 목숨 앗아간 대구 상인동가스폭발 30주기…'잊히지 않기를'",
    "date": "2025-04-24 06:00:08",
    "content": [
        "101명 목숨 앗아간 대구 상인동가스폭발 30주기…'잊히지 않기를'유족회장 \"지원 더 바라지 않아…비극 반복되지 않도록 기억만 해달라\"무허가 굴착에 늑장 신고로 참사…사고 후 지리정보시스템 구축 등 대책 이어져",
        "(대구=연합뉴스) 황수빈 기자 = \"유족들이 대부분 나이가 많고 일부는 이미 세상을 떠나기도 했습니다. 가스폭발 사고가 대중에게 잊히지 않기만을 바랄 뿐입니다.\"",
        "대구 달서구 상인동 가스폭발 사고가 오는 28일 30주기를 맞는다.",
        "사고 이후 남겨진 유족들은 어느새 나이가 들어 하나둘 세상을 떠나고 있다.",
        "이들은 올해도 작은 규모로 추도식을 갖는 가운데 우리 사회가 안타까운 사고를 잊지 않기만을 바란다고 했다.",
        "◇ 가스폭발 사고로 쑥대밭 된 상인동네거리",
        "가스폭발 사고가 발생했던 1995년 4월 28일.",
        "24일 행정안전부 국가기록원 기록물과 한국학중앙연구원 대구역사문화대전 등에 따르면 사고는 달서구 상인동 백화점 신축공사에서 비롯됐다.",
        "당시 백화점 신축공사 중 100㎜ 도시가스관이 파손되면서 가스가 새기 시작했다.",
        "가스는 하수관을 통해 백화점에서 77ｍ 떨어져 있는 도시철도 1호선 공사장으로 유입됐다.",
        "이후 원인이 밝혀지지 않은 화재로 오전 7시 52분께 대규모 가스폭발 사고가 발생했다.",
        "순식간에 일어난 폭발로 공사 현장이 무너져 내리며 상인동네거리 일대는 아수라장이 됐다.",
        "거리는 폭발 사고에 휩쓸리며 마치 폭격을 맞은 듯 폐허로 변했다. 건물 346개소, 차량 150대, 지하철 공사장 등이 파손됐다.",
        "또 당시 사고 지점에 있던 101명이 숨지고 202명이 다쳤다.",
        "특히 사망자 중에는 아침 등굣길에 나서던 영남중 학생들도 있어 안타까움을 더했다.",
        "수습 작업에 인력 1만5천369명과 중장비 1천025대가 투입될 만큼 폭발 사고는 최악의 피해를 남겼다.",
        "◇ 주먹구구식 무허가 굴착공사…늑장 신고로 피해 더 키워",
        "사고 원인으로는 규정을 무시한 채 주먹구구식으로 이뤄진 백화점 신축공사 작업이 지목됐다.",
        "당초 행정 당국으로부터 굴착 승인을 받은 후 가스관이 묻힌 위치를 파악해 작업해야 했지만, 담당 업체는 이런 절차 없이 공사를 진행했다.",
        "결국 업체는 작업 중 도시가스 배관을 파손시켜 가스가 새게 했다.",
        "업체 측은 파손 후 30분이 지나고 나서야 이를 도시가스 측에 알려 피해를 키운 것으로 분석됐다.",
        "사고 후 같은 비극이 일어나지 않도록 지하 매설물 정비·관리를 위한 지리정보시스템을 구축하는 등 대책이 이어졌다.",
        "숨진 이들을 기리기 위한 위령탑이 달서구 월성동 학산공원에 들어섰으며 영남중 선심관에는 추모 공간이 마련됐다.",
        "◇ 유족들 '조용한 추도식'…\"잊지 않고 기억해주길\"",
        "유족들은 올해도 자체적으로 조용한 추도식을 오는 28일 학산공원 위령탑에서 갖는다.",
        "추도식은 헌화 분향 등 작은 규모로 열린다.",
        "가스폭발 희생자 유족들은 세월이 흐르면서 하나둘 세상을 떠나고 있다.",
        "고 정덕규 전임 유족회장도 2019년 눈을 감았다.",
        "유족회는 비극이 반복되지 않도록 가스폭발 사고를 기억해달라고 했다.",
        "송인숙 유족회장은 \"사람들은 직접 겪어보지 않으면 빨리 잊는다\"며 \"사람 심리상 고통스럽고 괴로운 걸 생각하고 싶어 하지 않는다\"고 말했다.",
        "이어 \"특별한 지원을 더 바라진 않는다\"며 \"다만 가스폭발 사고는 잊지 않고 기억만 해줬으면 한다\"고 했다.",
        "그러면서 \"대구시민안전테마파크에 가스폭발 사고 관련 추모공간이나 교육 콘텐츠를 조성하는 것도 하나의 방안\"이라고 덧붙였다(끝)"
    ]
}