{
    "title": "작년 국내 항공사 맞닥뜨린 난기류 2만7천896건…1년새 36% 급증",
    "date": "2025-05-11 06:00:04",
    "content": [
        "작년 국내 항공사 맞닥뜨린 난기류 2만7천896건…1년새 36% 급증지구 온난화 영향에 세계적 증가세…예보·안전 대응 역량 강화",
        "(서울=연합뉴스) 임성호 기자 = 지난해 국내 항공사들의 항공기가 하늘에서 맞닥뜨린 난기류가 전년보다 크게 늘어 2만7천여건에 달한 것으로 나타났다.",
        "난기류는 바람의 방향과 속도가 불규칙하게 움직이면서 흐르는 기류로, 기후 변화의 영향으로 증가한다는 연구 결과가 있다. 운항 중인 항공기가 난기류를 만나면 기체가 요동치거나 급강하하면서 인명 피해나 짐 파손으로 이어져 항공 안전에 위협이 되는 만큼 항공 당국과 항공사들은 피해 최소화를 위한 대응 강화에 나섰다.",
        "11일 국토교통부와 항공업계에 따르면 지난해 11개 국적 항공사가 국토부에 보고한 난기류 건수는 총 2만7천896건으로 집계됐다. 작년 상반기에 1만4천820건, 하반기에 1만3천76건이 보고됐다.",
        "이는 지난 2023년 보고 건수(2만575건)와 비교해 1년 만에 35.6% 급증한 것이다. 전체 국적사 항공기의 운항 횟수는 2023년 46만5천939회에서 지난해 52만6천666회로 13% 증가했는데, 난기류 건수는 이보다 훨씬 큰 폭으로 늘었다. 올해 1분기도 작년 동기보다 5%가량 증가한 6천556건의 난기류가 보고됐다.",
        "국적사 항공기들이 겪은 난기류 건수는 2019년 1만5천241건에서 코로나19로 항공기 운항이 제한된 2020∼2022년 8천여건∼1만2천여건으로 줄었다가 2023년 2만575건으로 뛰어올랐다.",
        "항공편 1편당 난기류 건수는 2019년 0.027건에서 2023년 0.044건으로 늘었고 지난해에는 0.052건이었다. 운항 편수가 줄었던 시기에도 매년 꾸준히 증가했다.",
        "난기류가 잦아지면서 국적사 항공기들이 겪는 난기류 사고도 1년에 1∼2건씩 이어지고 있다. 2019년 이후 발생한 항공사고 총 12건 중 7건(58.3%)은 난기류가 원인인 것으로 나타났다.",
        "지난해 5월에는 크로아티아 자그레브발 인천행 티웨이항공 여객기가 난기류를 만나 12명이 중경상을 입었다. 작년 8월에는 인천에서 몽골 울란바토르로 가던 대한항공 여객기가 크게 흔들려 기내식이 바닥에 쏟아지는 일이 있었다.",
        "난기류 사고 비율은 세계적으로도 높아지는 경향을 보인다. 국제민간항공기구(ICAO)에 따르면 세계 항공 사고 중 난기류 사고가 차지하는 비율은 2014년 15%에서 대체로 꾸준히 증가해 지난해에는 32%(94건 중 30건)에 달했다.",
        "항공업계 관계자는 \"세계 난기류 사고는 동아시아와 미국 동부 부근에서 집중적으로 발생하고 있다\"며 \"여름철에는 일본과 동중국해 상공에서 높은 밀도로, 겨울철에는 북태평양 지역에서 넓게 발생하는 경향을 보인다\"고 설명했다.",
        "학계에서는 난기류 증가가 기후 변화로 인한 지구 온난화에 큰 영향을 받은 것으로 보고 있다. 고도 10㎞ 아래의 대류권 기온이 높아지면서 위쪽 성층권과 온도 차가 커지고, 그 사이에 제트기류가 만들어지면서 난기류가 발생하기 쉬워진다는 것이다. 기후 변화가 갈수록 심각해지는 만큼 난기류의 빈도는 잦아지고 강도는 커질 것으로 예상된다.",
        "국토부와 항공업계는 난기류 피해를 줄이기 위해 예보 정확도를 향상하는 한편 항공 종사자의 교육·훈련을 강화해 난기류 대응력을 높여 나가고 있다.",
        "우선 항공기들이 노선·위치·시간별로 난기류 발생 분석 결과를 공유하는 '위험기상정보 공유체계'에 지난해 하반기부터 11곳 국적사가 모두 참여하도록 했다.",
        "근본적인 난기류 예보 능력 향상을 위해서는 '나래기상 연구개발(R&D) 사업을 통해 2026년까지 항공사와 항공기상청이 항로별 기상 특성 및 분석 결과를 상호 공유하는 체계를 구축할 계획이다.",
        "종사자 대응 역량 강화와 관련해 대한항공은 운항·객실 승무원 대상의 체계적인 훈련에 더해 올해부터 모든 승무원이 참여하는 합동 실습을 진행 중이다.",
        "기내 서비스도 안전을 고려한 방식으로 바꾸고 있다. 착륙 과정에서 난기류 피해가 빈발하는 점을 고려해 중·장거리 노선은 최소 착륙 40분 전까지, 단거리 노선은 15분 전까지 기내식 등 서비스 제공을 마무리하는 국토부 지침을 준수하고 있다.",
        "대한항공은 지난해 8월부터 이코노미석에서 컵라면 대신 핫도그와 피자 등 화상 위험이 낮은 간식을 제공한다. 아시아나항공은 단거리 구간에서 뜨거운 커피와 차 대신 차가운 음료를 내고 있다.",
        "티웨이항공은 컵라면 등 뜨거운 음식을 서비스할 때 쏟아짐 방지를 위해 전용 비닐백을 제공하고, 이스타항공은 뚜껑에 화상 방지 스티커를 부착한다.",
        "항공업계 관계자는 \"최근 난기류 발생이 눈에 띄게 늘어난 만큼 고객이 더욱 안전한 여행을 할 수 있도록 최선을 다하고 있다\"며 \"비행 중에는 항상 안전벨트를 착용하고 승무원의 안내를 따라야 피해를 줄일 수 있다\"고 당부했다(끝)"
    ]
}