{
    "title": "\"트라우마에 아직도 버스 못 타\" 학동참사 감형에 피해자 '씁쓸'(종합)",
    "date": "2025-02-21 18:20:39",
    "content": [
        "\"트라우마에 아직도 버스 못 타\" 학동참사 감형에 피해자 '씁쓸'(종합)\"현산, 끝까지 책임지겠다더니…나 몰라라 하고 있다\" 주장유족들 \"참사는 부실 시공한 원청 책임…판결 아쉬워\" '영업정지 8개월' 현산 행정소송에 엄벌 촉구 탄원서 제출 예정",
        "(광주=연합뉴스) 천정인 김혜인 기자 = \"피해자와 가족들은 여전히 트라우마에 시달리며 고통스러운 삶을 살고 있습니다.\"",
        "광주 학동 붕괴 참사 항소심 판결이 내려진 21일 안종현 부상자 대표는 씁쓸한 마음을 감추지 못했다.",
        "안 대표에 따르면 참사 발생 3년 8개월이 지나도록 아물지 않은 피해자들의 고통은 오롯이 스스로 감당해야 할 몫이었다.",
        "참사에서 가까스로 생존한 피해자 A씨는 여전히 시내버스를 타지 못한다고 했다.",
        "친구들과 등산을 가기 위해 함께 버스에 타고 있다가 혼자 살아남은 피해자였다.",
        "관계기관이 트라우마 치료 등을 지원하고 있지만 A씨에겐 '그림의 떡'이었다.",
        "트라우마 때문에 대중교통 자체를 이용할 수 없으니, 가족의 도움을 받지 않으면 치료받으러 가는 것조차 쉽지 않기 때문이다.",
        "어디선가 예상치 못한 소리가 나면 크지 않은 소리에도 몸이 먼저 반응한다.",
        "건물이 무너질 것 같은 공포감에 온몸이 떨리며 한동안 움직일 수 없다고 했다.",
        "이런 트라우마는 A씨뿐만 아니라 참사에서 생존한 이들 대부분이 겪고 있는 현상이라고 안 대표는 설명했다.",
        "당시 버스 운전기사는 더는 버스 운전을 하지 못한 채 직장을 잡지 못해 경제적으로 어려운 생활을 이어가고 있고, 다른 부상자들은 당시에 다친 얼굴이나 다리에 여전히 심한 통증을 느끼고 있다.",
        "안 대표는 피해자들이 보낸 고통의 시간이 다른 사람들에겐 망각의 시간이 된 것 같다고 했다.",
        "그는 \"사고 이후 HDC 현대산업개발(이하 현산) 측은 후유증이 있으면 끝까지 책임지겠다고 했다\"며 \"이런 약속과 달리 합의서에 서명한 이후에는 나 몰라라 하고 있다\"고 지적했다.",
        "이어 \"반성의 기미가 없는데 법원은 현산 관계자들에게 집행유예를 선고한 1심을 유지하며 솜방망이 처분을 이어갔다\"며 \"시간이 지나니 무뎌진 것인지 관대한 판결\"이라고 평가했다.",
        "이진의 유가족 대표도 \"재판이 차일피일 미뤄지다가 선고 결과가 이런 식으로 나와서 아쉽다는 말 밖에 나오지 않는다\"며 실망감을 드러냈다.",
        "6·9 광주 학동 참사 등 6개 단체가 모인 재난참사피해자연대는 이날 입장문을 내 \"근본적으로 공사를 총괄한 원청의 불법 재하도급과 현장의 부실한 관리에 큰 책임이 있다\"며 \"원청의 항소를 기각한 재판부 역시 현대산업개발의 책임이 결코 가볍지 않음을 재확인시켰다\"고 밝혔다.",
        "이어 \"원청에 분명한 책임을 묻고 재발 방지를 위한 제도 정비와 생명의 존엄성과 안전을 최우선으로 생각하는 경영 문화가 자리 잡는 계기가 돼야 한다\"고 강조했다.",
        "참사 생존자들은 이제라도 현산의 무성의한 태도에 대응하기 위해 강력한 행정처분 등을 촉구하겠다는 입장을 정했다.",
        "현산은 학동 참사에 따른 행정처분으로 8개월의 영업정지에 이어 '하수급인 관리의무 위반' 과실로 영업정지 8개월을 추가로 받았다.",
        "하수급인 관련 처분은 4억623만4천원의 과징금으로 변경됐고, 부실시공 관련 처분은 현산이 효력 정지 행정소송을 제기했다.",
        "부상자들은 행정소송 재판부와 서울시에 현산에 대한 엄벌을 촉구하는 탄원서를 제출한다는 계획이다.",
        "안 대표는 \"사고를 직접 겪은 당사자들은 현산이 행정소송까지 제기하며 책임을 회피하려는 모습에 분통을 터트리고 있다\"며 \"여전히 트라우마에 시달리고 있는 당사자가 있다는 사실을 잊지 말라\"고 말했다.",
        "학동 참사는 2021년 6월 9일 광주 동구 학동4구역 재개발 사업지에서 발생했다.",
        "철거 중이던 지상 5층·지하 1층 규모 건물이 무너져 바로 앞 정류장에 멈춰 선 시내버스를 덮치면서 9명이 숨지고, 8명이 다쳤다.",
        "광주고법 형사1부(박정훈 고법판사)는 이날 업무상과실치사 및 산업안전보건법위반 등 혐의로 기소된 광주 학동 참사 책임자 3명을 감형했다(끝)"
    ]
}