{
    "title": "\"차량·사람 엉켜 조마조마\"…8년 만에 허용된 우도 렌터카 도마",
    "date": "2025-11-25 11:24:46",
    "content": [
        "\"차량·사람 엉켜 조마조마\"…8년 만에 허용된 우도 렌터카 도마우도 왕래 제주도민들 \"이번 사고 계기로 안전대책 마련해야\" 여행사 관계자 \"처음 발생한 대형 사고…우도 코스 제외 검토\"",
        "(제주=연합뉴스) 변지철 기자 = 10여명의 사상자를 낸 제주도 부속섬 우도에서도 발생한 렌터카 승합차 돌진사고에 대해 수사가 진행되는 가운데 8년 만에 허용된 우도 렌터카 운행도 도마 위에 올랐다.",
        "전날인 24일 오후 2시 47분께 제주시 우도면 천진항에 도착한 도항선에서 내린 관광객 A(62)씨가 몰던 스타리아 렌터카가 갑자기 '부웅' 하고 급가속해 약 150ｍ를 질주하며 사고를 냈다.",
        "사고를 낸 렌터카는 배에서 내려 걷고 있던 관광객들을 차례로 들이받은 뒤 계속 달리다 대합실 옆 도로표지판 기둥을 들이받은 후에야 멈춰섰다.",
        "이 사고로 렌터카에 타고 있던 60대 여성 1명과 길을 걷던 70대 남성 1명, 60대 남성 1명 등 3명이 숨졌고, 10명이 중경상을 입어 119구급대에 의해 병원으로 이송됐다.",
        "피해자는 모두 내국인 관광객으로, 사고가 난 승합차에는 운전자를 포함해 모두 6명이 타고 있었던 것으로 파악됐다.",
        "사고 승합차인 스타리아 렌터카는 원칙적으로 우도에 들어가지 못하지만 65세 이상 노약자 등을 동반할 경우 허용한다는 예외조항이 적용돼 우도에 입도할 수 있었다.",
        "제주도는 교통 혼잡 해소와 사고 예방을 위해 지난 2017년 8월부터 우도에서 전세버스와 렌터카 등의 운행을 제한해 왔다.",
        "하지만 우도를 찾는 관광객과 차량 수가 크게 줄고, 차량 운행 제한으로 인한 여러 민원 등이 발생하자 8년 만인 지난 8월부터 일부 조치를 완화했다.",
        "현재 16인승 이하 전세버스와 수소·전기 렌터카, 1∼3급 장애인 및 65세 이상 노약자, 임산부, 교통약자를 동반하는 보호자 등이 탄 렌터카는 우도 운행이 허용된 상황이다.",
        "이에 대해 우도를 자주 왕래하는 제주 서귀포시 성산읍 주민 B씨는 25일 \"렌터카 출입이 허용되면서 관광객이 많아지고 렌터카도 많이 늘었는데 좁은 도로에 차량이 너무 많아졌다\"며 \"언젠가는 사고가 날 것 같았는데 결국 이런 일이 벌어졌다\"고 한숨을 쉬었다.",
        "한 관광업계 관계자도 \"솔직히 조마조마한 마음이 있었다\"며 \"우도에서 큰 사고가 나 안타깝다\"고 말했다.",
        "전날 승합차 돌진 사고로 4명의 사상자가 발생한 해당 여행사 대표 C씨 역시 참담한 상황에 고개를 숙였다.",
        "C씨는 \"타지역에서 여러 차량 돌진 사고가 나고 있어 혹시나 했는데 이런 사고가 나 너무나 안타깝다\"며 \"1년에 많게는 3만명의 관광객이 우도에 여행하도록 도움을 드리고 있지만 이런 대형 사고가 난 건 이번이 처음\"이라고 말했다.",
        "C는 \"큰 사고가 난 만큼 우선 제주 여행 코스에서 우도는 당분간 빼는 것을 검토하고 있다\"며 \"즐거운 마음으로 여행을 왔다가 사고를 당하신 분들만 너무나도 억울하게 됐다\"고 속상해했다.",
        "우도에서 안전관리가 허술했다는 지적도 나왔다.",
        "성산읍 주민 B씨는 \"도항선에서 내린 사람과 차량이 섞여 다니는데 안전시설이 제대로 없다\"며 \"이번 사고를 계기로 안전대책을 세워야 한다\"고 강조했다.",
        "연합뉴스와 인터뷰한 이번 사고의 피해자 가족은 \"배에서 내려 걸어 나오는데 0.2초의 찰나에 나 아니면 집사람이 죽겠다는 생각이 들 정도로 승합차가 (우리를) 빠르게 덮쳤다\"며 \"정말 '미친 사람'처럼 뒤에서 윙하고 돌진해서 오는데 너무나 순식간에 이뤄진 상황이라 피하려야 피할 수도 없었다\"고 말했다.",
        "실제로 천진항에 도착한 도항선에서 내린 관광객과 차량에 대한 안전관리는 허술하다는 우려가 많았다.",
        "천진항 대합실까지 이어진 150m 가량의 도로는 인도와 차도가 구분돼 있기는 하지만 배에서 내린 차량과 보행자는 아무런 제재 없이 뒤엉켜 다니곤 한다.",
        "이 때문에 일부에선 '도항선 이용객들이 인도를 이용했다면 급가속 사고가 발생했더라도 피해가 적었을 수 있다'는 안타까움 섞인 말도 나온다.",
        "한편, 경찰은 렌터카 승합차 운전자 A씨를 사고 당일 밤 교통사고처리특례법 위반(치사상) 혐의로 긴급체포했다.",
        "또 제주경찰청과 도로교통공단, 국립과학수사연구원 제주분원은 25일 우도 천진항에서 렌터카 차량에 대한 현장 감식을 벌여 급발진 여부와 운전자 조작 상태, 차량 결함 여부 등을 조사하고 있다.(끝)"
    ]
}