{
    "title": "시설물 들이받은 차 버리고 내빼는 운전자들…현장 떠나면 끝?",
    "date": "2025-11-25 15:44:30",
    "content": [
        "시설물 들이받은 차 버리고 내빼는 운전자들…현장 떠나면 끝?뒤늦게 운전자 붙잡아도 음주 확인 어려워 \"처벌 강화해야\"",
        "(전주·평택=연합뉴스) 나보배 김솔 기자 = 음주운전으로 의심되는 교통사고를 낸 뒤 차를 버리고 현장을 벗어나는 운전자들이 잇따르고 있지만, 경찰이 제대로 처벌하지 못해 속을 태우고 있다.",
        "과거 교통신호기를 들이받고 달아나고도 음주운전 혐의에 대해서는 무죄 확정판결을 받은 방송인 이창명(55)씨 사건이 있은 지 8년이 지났지만, 음주 정황을 알 수 있는 폐쇄회로(CC)TV 영상이나 위드마크 공식(시간 경과에 따른 혈중알코올농도를 역추산하는 기법)이 여전히 법원에서 거의 인정하지 않기 때문이다.",
        "경찰이 이들 운전자를 붙잡더라도 시간이 흐른 탓에 음주 여부를 확인하기 어려워 사고 후 미조치에 대한 처벌 강화 등 대책 마련이 시급하다는 목소리가 나온다.",
        "25일 전북 전주덕진경찰서에 따르면 경찰은 도로교통법 위반(사고 후 미조치) 혐의로 30대 A씨를 조사하고 있다.",
        "A씨는 지난 21일 오전 2시께 전주시 덕진구의 한 도로에서 아버지의 K5 승용차를 몰다가 도로 경계석과 인도 펜스를 들이받는 사고를 낸 뒤 도주했다.",
        "사고 후 전복된 차에서 불이 났고, '펑'하는 소리를 들은 시민의 신고를 받고 경찰이 출동했을 때 운전자는 도주한 상태였다.",
        "이후 A씨는 경찰이 차적조회 등을 통해 운전자로 특정되자 지난 23일 경찰서로 자진 출석해 조사받았다.",
        "경찰은 우선 A씨의 행적을 통해 음주 여부를 확인할 예정이지만 음주하는 모습이 담긴 폐쇄회로(CC)TV 영상을 확보한다고 해도 음주 혐의를 적용하기는 어려울 전망이다.",
        "합리적인 의심이 없을 정도로 증명에 이르러야 한다는 형사소송법에 따라 음주운전 정황만이 담긴 영상이 재판에서 증거로 인정된 경우가 드물기 때문이다.",
        "경찰 관계자는 \"음주운전이 의심되더라도 술이 모두 해독된 뒤 경찰에 출석해 조사받는다면 현행법상 처벌할 수 있는 법이 없다\"고 토로했다.",
        "지난 11일 오후 8시 50분께 경기 평택시 고덕면의 한 도로에서 승용차를 몰다가 가로등을 들이받는 사고를 낸 뒤 도주한 B(30대)씨 역시 도로교통법 위반(사고 후 미조치) 혐의로만 경찰 조사를 받고 있다.",
        "B씨는 사고 후에도 계속 주행하다가 인근 지하차도 안에서 차량이 전도됐고, 이후 불길이 번진 차량을 버려둔 채 도주한 것으로 경찰은 보고 있다.",
        "B씨의 신원을 특정한 경찰은 지난 12일 그를 불러 조사했다. B씨는 \"술을 조금 마셨는데 순간 무서워서 사고 현장을 이탈했다\"는 취지로 진술한 것으로 조사됐다.",
        "인명피해 발생 후 구호 조치를 하지 않고 도주했을 경우 특정범죄 가중처벌 등에 관한 법률상 운전자를 가중처벌 하는 조문이 있다.",
        "하지만 시설 피해만 발생했을 경우에는 도로교통법상 사고 후 미조치(5년 이하의 징역이나 1천500만원 이하의 벌금)로만 처벌할 수 있다.",
        "2차 사고를 유발하거나 음주 운전 여부를 숨길 수 있는 도주 운전자에 대한 처벌이 약하다는 지적이 나오는 이유다.",
        "이윤호 동국대학교 경찰행정학과 명예교수는 \"사고를 내고 도주하는 운전자는 공무를 방해하고 증거를 인멸하는 것으로 봐야 한다\"며 \"엄격한 법 적용과 무거운 처벌이 이뤄져야 한다\"고 말했다.",
        "그러면서 \"이런 경우 운전자의 음주 가능성이 높은 만큼 음주가 감지되면 차량 시동을 잠그는 장치를 설치하는 등 음주운전을 막을 근본적인 대안이 필요하다\"며 \"현실적인 비용이 들겠지만, 음주운전으로 인한 사회적 비용은 더 커지는 만큼 지금이라도 관련 논의를 시작해야 한다\"고 덧붙였다.",
        "sol@yna.co.kr(끝)"
    ]
}