{
    "title": "자연 재난 첫 재난 사태 선포 강릉…'최악 가뭄' 어느 정도길래",
    "date": "2025-08-30 22:04:55",
    "content": [
        "자연 재난 첫 재난 사태 선포 강릉…'최악 가뭄' 어느 정도길래마른장마에 피서철 겹쳐 물 부족 심화…'사상 초유' 저수율 10%대 '뚝'계량기 50% 잠그고 물티슈로 화장실 청소해도 역부족…최악 단수 우려도",
        "(강릉=연합뉴스) 강태현 기자 = 정부가 30일 자연 재난으로는 처음으로 강원도 강릉에 재난 사태를 선포하면서 강릉의 '최악 가뭄' 실태가 어느 정도인지에 관심이 쏠린다.",
        "◇ 마른장마에 피서철 겹쳐 물 부족…'사상 초유' 저수율 10%대 '뚝'",
        "마른장마로 극심한 가뭄에 시달렸던 강릉에는 7월부터 상대적으로 비가 적게 내렸다. 이런 상황에 물 사용량이 늘어나는 피서철이 겹쳐 물 부족 현상이 이어졌다.",
        "강릉지역 87%의 생활용수를 공급하는 상수원 오봉저수지의 저수율은 지난달 14일 26.7%에 불과해 평년 67%의 절반에도 못 미쳤다.",
        "이에 강릉시는 공공수영장 운영을 중단하고 공공기관 화장실 수압 조절 등 비상 급수 대책을 실시하기 시작했다.",
        "그러나 피서 절정기를 맞은 강릉에는 물 부족 현상이 좀처럼 해소될 기미가 보이지 않았다.",
        "급기야 지난 19일 오봉저수지 저수율이 21.8%로 떨어지며 저수지 사용 가능일 수가 25일에 불과한 상황에 직면했다. 이에 강릉시는 이튿날부터 계량기 50%를 잠그는 제한 급수에 들어갔다.",
        "이어 이틀 뒤인 21일 가뭄 단계가 '심각'으로 격상되면서 시는 식품접객업·집단급식소의 일회용품 사용을 한시적으로 허용하기도 했다.",
        "그러나 우려는 현실이 됐다. 제한 급수에도 생활용수 사용량이 크게 줄지 않았고 가뭄을 해갈할 충분한 양의 비도 내리지 않으면서 오봉저수지 저수율은 지난 22일 사상 초유의 10%대로 떨어졌다.",
        "이에 강릉단오보존회는 가뭄 해갈을 기원하는 기우제까지 지냈지만, 당분간 뚜렷한 비 소식은 없는 상황이다.",
        "◇ 일상은 물론 생계까지 위협하는 가뭄…최악 '단수' 우려",
        "저수율이 15%로 떨어질 경우 수도 계량기 75%를 잠금 하는 제한 급수가 시행될 것으로 예상되면서 시민들은 최악의 경우 단수까지 우려하고 있다.",
        "시민들은 빨래를 자제하고 물티슈로 화장실 청소를 하거나 심지어 변기 물까지 아껴가며 절수에 동참하고 있다.",
        "일부 식당은 휴업을 선언하거나 점심 영업만 진행하고 있다.",
        "농가도 직격탄을 맞았다. 이맘때쯤 수확이 한창이어야 할 안반데기 배추밭에는 가뭄 탓에 배춧속이 가운데서부터 녹아버리는 이른바 '꿀통 배추'가 급증, 출하를 포기한 농가가 수두룩하다.",
        "옥수수, 고추, 깨 등 농사를 짓는 농경지도 바싹 말라 농작물이 전부 말라 죽었다. 농가는 가뭄으로 생계의 어려움마저 견뎌야 하는 이중고에 시달리고 있다.",
        "불을 끌 때 사용할 소방용수 확보에도 비상이 걸렸다.",
        "이에 강릉시는 남대천 용수개발 사업을 통해 상수원 하류의 남대천 구산농보에 저장한 물을 2㎞ 떨어진 상류의 오봉저수지까지 끌어올리는 통수 작업을 지난 28일부터 본격적으로 시행하는 등 단수라는 최악의 사태를 막기 위한 총력전에 나섰다.",
        "또 소방차 등 공공차량 31대를 투입해 연곡정수장에서 홍제정수장으로 하루 798t의 물을 공급하는 운반급수도 본격적으로 시작했다.",
        "이처럼 제한 급수가 장기화하는 가운데 피서철을 앞두고 행정기관이 선제적인 대책 마련에 미흡했다는 비판도 일각에서 나왔다.",
        "또 수영장, 온천 등 부대시설 운영으로 상수도 사용량이 많은 대형 숙박업소에서 물 절약 운동에 적극적으로 동참하고 있지 않다는 지적도 제기됐다. 대형 숙박업소 관계자들은 최근 시와 간담회를 통해 협력 방안을 논의했고 절수에 나서기로 했다.",
        "한편, 이날 오봉저수지 저수율은 15.3%로 평년 72%에 크게 못 미치는 수준이다.",
        "주말 사이 관광객이 몰리면 물 사용이 더 늘어날 수 있어 다음 주 제한 급수 강화 조치가 불가피할 것으로 전망된다. (끝)"
    ]
}