{
    "title": "검찰, '해경 순직' 의혹 수사…해양경찰청 본청 등 압수수색(종합2보)",
    "date": "2025-09-18 22:23:44",
    "content": [
        "검찰, '해경 순직' 의혹 수사…해양경찰청 본청 등 압수수색(종합2보)검사 5명으로 수사전담팀 구성…대검 반부패기획관이 팀장사고 경위·대응 적정성·규정 준수·은폐 여부 등 규명",
        "(인천=연합뉴스) 김상연 황정환 기자 = 검찰이 해양경찰관 이재석(34) 경사 순직 사고와 관련한 각종 의혹을 규명하기 위해 해경을 상대로 강제 수사에 착수했다.",
        "18일 법조계에 따르면 인천지검 전담수사팀은 이날 오후 4시부터 인천시 서구 인천해양경찰서 청사와 옹진군 영흥파출소에서 각각 압수수색을 했다.",
        "검찰은 비슷한 시각 연수구 해양경찰청 본청 종합상황실과 정보통신과 사무실에서 압수수색을 벌여 재난안전통신망 녹취 자료 등을 확보한 것으로 전해졌다.",
        "검찰은 직권남용과 허위공문서작성 혐의 등으로 이광진 인천해양경찰서장과 영흥파출소장, 당직 팀장 등을 수사 중인 것으로 알려졌다.",
        "검찰은 이들과 해경 관계자, 압수 자료 분석 등을 통해 사고 경위, 구조 과정 및 위기 상황 대응 적정성, 규정 준수 및 은폐 여부 등을 규명한다는 방침이다.",
        "이 서장 등은 지난 11일 이 경사 순직 사고 이후 영흥파출소 직원들에게 사건을 함구하라고 지시한 의혹 등을 받고 있다.",
        "앞서 당직팀 동료 4명은 기자회견을 열고 \"영흥파출소장으로부터 이 경사를 '영웅'으로 만들어야 하니 사건과 관련해 함구하라는 지시를 받았다\"고 폭로했다.",
        "이에 해양경찰청은 지난 16일 이 서장 등을 대기발령하고 직무에서 배제했다.",
        "인천해경서는 영흥도 갯벌에서 이 경사가 고립자 구조 중 숨진 것과 관련해 전반적인 대응 과정에서 미흡했다는 지적을 받았다.",
        "해경은 사고 당일 행락객·낚시객 증가에 따른 위험성을 예상했으나 정작 2인 출동 원칙이 지켜지지 않은 채 이 경사 혼자서 출동했다가 사고를 당했다.",
        "당시 파출소 당직자는 모두 6명이었지만 이 중 4명이 규정보다 많은 휴게시간을 같은 시간대에 부여받은 탓에 이 경사와 당직 팀장 등 2명만 근무 중이었다.",
        "이 경사가 바다에서 실종된 후 실질적인 구조 장비가 투입될 때까지는 40분가량이 소요됐고 직원들은 해상 순찰차 예비키를 제때 찾지 못하기도 했다.",
        "근무일지에는 이 경사의 계급이 '순경'으로 잘못 적혀있는 등 부실하게 관리됐으며 휴게시간을 6시간에서 3시간으로 축소해 허위로 작성한 정황이 드러났다.",
        "이 경사를 수색하는 과정에서 드론 위성항법장치(GPS) 좌푯값을 제대로 활용하지 않아 실시간 위치 확인에 혼선을 빚는 모습도 나타났다.",
        "대검찰청은 사안의 중요성과 일선청 인력 사정 등을 고려해 대검 반부패기획관(차장검사급)을 수사팀장으로 인천지검에 급파하고 대검 검찰연구관 1명, 인천지검 반부패 전담 검사 등 3명을 팀원으로 하는 전담 수사팀을 구성했다.",
        "검찰 관계자는 \"최근 언론에 보도된 각종 의혹과 관련한 사안을 규명하고 구체적인 경위를 조사하기 위해 검사 5명으로 구성된 전담팀을 구성했다\"고 말했다.",
        "이재명 대통령은 지난 15일 이 경사 순직 사고와 관련해 \"해경이 아닌 외부의 독립적인 기관에 맡겨 엄정히 조사하라\"고 지시했다.",
        "강유정 대통령실 대변인은 \"이 대통령은 고인의 동료들로부터 '윗선이 진실을 은폐하고 있다'는 증언이 나왔다는 점을 짚었고, 이어 유가족과 동료들의 억울함이 없도록 해야 한다면서 이런 지시를 했다\"고 전했다.",
        "이후 김용진 해양경찰청장은 \"순직 해경 사건과 관련해 대통령님의 말씀에 무거운 책임감을 느낀다\"며 \"이 사건의 진실규명과 새로운 해양경찰에 도움이 되고자 한다\"며 사의를 표명했다.",
        "해경은 최근 사고 지점 일대를 수색해 휴대전화 2대를 발견했으며, 이 경사의 휴대전화일 가능성을 고려해 국립과학수사연구원에 디지털포렌식을 의뢰했다. [https://youtu.be/cW_anr2c33M](끝)"
    ]
}