{
    "title": "전투기 오폭에 헬기 충돌, 초계기 추락…매달 터지는 軍 사고",
    "date": "2025-05-29 19:13:23",
    "content": [
        "전투기 오폭에 헬기 충돌, 초계기 추락…매달 터지는 軍 사고국방수장 공백 속 대형사고 연달아 발생…육·해·공군 가리지 않아최전방 GOP·GP서도 기관총 오발 사고 잇따라…군 기강 해이 논란도",
        "(서울=연합뉴스) 김철선 기자 = 지난 3월 초유의 전투기 민가 오폭 사고부터 수리온 헬기 충돌, 경공격기 기관총 낙하, 그리고 해양초계기 추락 사고까지.",
        "'12·3 비상계엄' 사태 이후 국방수장 공백 상태가 이어지는 가운데 군에서 대형 사고들이 한 달에 한 번꼴로 반복되고 있다. 군은 사고가 발생할 때마다 대비태세 강화와 군 기강 확립을 강조했지만, 사고가 잇따르자 당혹해하는 분위기다.",
        "29일 군에 따르면 이날 오후 1시 49분께 경북 포항에서 훈련 중이던 해군 소속 P-3 해상초계기 1대가 추락했다.",
        "해군항공사령부 소속의 이 항공기는 이륙 6분 만에 기지 인근으로 추락했다. 사고 원인은 아직 밝혀지지 않았다.",
        "당시 항공기에는 조종사와 부조종사인 장교 2명과 전술 승무원인 부사관 2명 등 총 4명이 탑승해 있었다.",
        "국내에서 P-3 해상초계기가 추락한 것은 1995년 도입 이래 30년만에 이번이 처음이다.",
        "문제는 군에서 이처럼 유례를 찾을 수 없는 초대형 사고가 최근 빈번하게 발생하고 있다는 점이다.",
        "지난 3월 6일 공군 KF-16 전투기 2대는 포천에서 시행된 한미연합훈련 중 우리 민가에 MK-82 공대지 폭탄 8발을 투하하는 초유의 '민가 오폭' 사고를 냈다.",
        "이 사고로 민간인 40명과 군인 26명 등 모두 66명이 다치고 건물 203동, 차량 16대 등 219건의 재산 피해가 발생했다.",
        "당시 조종사들이 부주의로 폭격 좌표를 잘못 입력하면서 사고가 발생한 것으로 드러나 충격을 줬다.",
        "대통령 권한대행을 비롯해 국방부 장관 직무대행, 공군참모총장까지 나서 사과하고 재발 방지를 약속했지만, 이후로도 군에서는 대형 사고가 끊이질 않았다.",
        "오폭 사고 후 11일 만인 3월 17일 육군의 한 항공대대에선 착륙을 시도하던 대형 무인기 '헤론'이 멈춰있던 다목적 국산 헬기 '수리온'(KUHC-1)을 들이박는 사고가 발생했다.",
        "인명피해는 없었지만 사고 헬기와 무인기가 모두 전소하면서 200억원 이상의 재산피해가 발생했다.",
        "군은 무인기 착륙과정에서 갑자기 분 돌풍 탓에 충돌 사고가 발생했으며, 인적 과실은 없었다고 사고조사 결과를 밝혔다.",
        "한 달 뒤인 4월 18일엔 공군 KA-1 공중통제공격기가 비행훈련 중 기관총과 연료탱크 등 무장을 지상으로 낙하하는 사고가 발생했다.",
        "기관총 2정과 12.7㎜ 실탄 총 500발, 연료통 2개가 지상으로 떨어졌는데, 다행히 산악 지역이어서 민간 피해는 없는 것으로 파악됐다.",
        "이 사고도 조종사가 히터 풍량을 조절하려다 버튼을 잘못 눌러 발생한 것으로 드러나 군 기강 해이 문제가 재차 도마 위에 올랐다.",
        "최근 북한과 마주한 최전방 부대에선 북한을 향해 실탄을 잘못 쏘는 아찔한 오발 사고도 반복됐다.",
        "지난달 23일 강원 철원 감시초소(GP)에서 K6 기관총 실탄 1발이 북측을 향해 발사되는 오발 사고가 발생했고, 전날에는 경기 양주 소재 모 GOP 부대에서 북측을 향해 K6 기관총 실탄 1발이 발사되기도 했다.",
        "사고 직후 군이 북측을 향해 안내방송을 하면서 돌발상황은 발생하지 않았지만, 자칫 우발적 충돌로도 이어질 수 있는 상황이었다.",
        "일각에선 12·3 비상계엄 이후 군 통수권자인 대통령 탄핵과 국방부 장관 공백, 육군참모총장 등 군 주요 지휘관 부재 상황이 장기화하면서 군 사고가 반복되는 것 아니냐는 지적도 나온다.",
        "군 관계자는 \"군에서 이렇게 큰 사고가 연속해서 발생하는 것은 이례적인 일이고 당혹스럽다\"고 말했다.[https://youtu.be/VV8dK3Kobl8?si=Ho2bSdF9i5gFJsjf(끝)"
    ]
}