{
    "title": "1천만개 팔린 '크보빵' 생산중단…SPC, 사망사고에 고개",
    "date": "2025-05-29 17:19:48",
    "content": [
        "1천만개 팔린 '크보빵' 생산중단…SPC, 사망사고에 고개버거킹·아웃백 등 빵 공급도 영향…실적보다 소비자 신뢰회복 우선",
        "(서울=연합뉴스) 김윤구 기자 = SPC삼립[005610]의 주가를 끌어올렸던 '크보빵'(KBO빵)의 생산이 중단된다. 시화공장 노동자 사망사고의 여파다.",
        "SPC삼립은 29일 웹사이트에서 \"한국야구위원회(KBO)와 협의해 크보빵 생산을 중단한다\"면서 \"안전 강화 활동과 신뢰 회복에 더 힘쓰겠다\"고 공지했다.",
        "SPC삼립은 다음 달 1일부로 크보빵 생산을 중단한다는 방침이다.",
        "크보빵은 삼립 제품 중 역대 최단 기록인 41일 만에 1천만봉을 돌파한 제품이다. 봉지 안에 프로야구 선수들의 사진이 담긴 '띠부씰'(탈부착 스티커)이 들어있어 야구팬들은 띠부씰을 모으려고 크보빵을 싹쓸이하는 현상이 일어났다.",
        "그러나 지난 19일 시화공장 사고 이후 일부 야구팬은 크보빵 불매 운동을 벌였고 결국 SPC삼립은 생산 중단을 결정했다.",
        "지난 19일 오전 3시쯤 경기 시흥시 소재 SPC삼립 시화공장에서 50대 여성 노동자가 컨베이어 벨트에 윤활유를 뿌리는 일을 하다 컨베이어에 상반신이 끼이는 사고로 사망했다.",
        "사망 사고 발생 다음 날부터 인터넷 커뮤니티에 '크보빵에 반대하는 크보팬 일동'이 \"화려한 콜라보(협업) 뒤에 감춰진 비극, 크보팬은 외면하지 않겠습니다\"라며 불매 서명운동을 시작했고 현재까지 2천300명 넘게 서명에 동참했다.",
        "이들은 KBO를 향해 \"지금 당장 SPC와의 크보빵 콜라보를 중단하라\"고 요구했으며 KBO는 이를 부담스러워한 것으로 전해졌다.",
        "SPC삼립의 크보빵 생산 중단은 한시적 조치는 아니다.",
        "크보빵 생산 중단으로 SPC삼립은 매출과 영업이익 타격이 불가피할 것으로 전망된다.",
        "그러나 이익을 내는 데 집중하기보다 '소비자 신뢰 회복'이 우선이라고 판단한 것으로 보인다.",
        "김범수 SPC삼립 대표이사는 이날 국회에서 열린 더불어민주당 김주영 의원실 주관 간담회에서 안전 강화 조치를 발표하고 고개 숙여 사과했다.",
        "SPC삼립 시화공장은 사고 직후 가동이 중단된 상태다. 이 공장은 SPC삼립의 생산에서 약 30%를 담당한다.",
        "IBK투자증권은 지난주 SPC삼립에 대해 \"반복되는 안전사고로 투자심리 회복이 요원한 상태\"라며 투자 의견을 '매수'에서 '중립'(Trading Buy)으로 내리고 목표주가를 7만4천원에서 5만9천원으로 20% 하향 조정했다.",
        "크보빵이 출시 3일 만에 100만개가 팔렸다는 소식에 SPC삼립 주가는 지난 3월 24일 8% 급등해 5만7천500원까지 올라갔으며 이달 초에는 6만3천원을 웃돌았지만 사고 발생 당일인 지난 19일 3.9% 하락한 뒤 현재 5만3천원선까지 떨어졌다.",
        "SPC삼립 시화공장 가동 중단이 장기화하면서 불똥은 햄버거 프랜차이즈로도 튀었다.",
        "버거킹은 SPC삼립이 공급하는 버거 번(빵) 공급난에 신제품 '오리지널스' 출시 연기를 결정했다.",
        "이 업체 관계자는 \"현재 번이 부족하진 않지만, 신메뉴 출시를 연기했다\"면서 \"매장별로 번 수급 상황을 모니터하고 있다\"고 말했다.",
        "버거킹은 재료 수급에 일시적 어려움이 있다면서 일부 프로모션을 중단할 수도 있다고 안내하기도 했다.",
        "맘스터치도 지난 24일 빵 물량 공급 제한으로 일부 직영점 배달 주문을 일시 중단하기도 했다.",
        "맘스터치 관계자는 \"복수 업체에서 빵을 공급받고 있다\"면서 \"다양한 방법을 강구하고 있다\"고 말했다.",
        "아웃백 스테이크하우스는 부시맨 브레드를 공급받지 못해 대신 다른 제품을 제공하고 있다.",
        "롯데마트는 최근 매장 빵 매대에 SPC삼립 일부 품목의 지연되고 있다는 안내문을 걸었다.(끝)"
    ]
}