{
    "title": "이륙 6분 만에 '펑'…굉음과 함께 불길 치솟으며 추락(종합)",
    "date": "2025-05-29 16:56:56",
    "content": [
        "이륙 6분 만에 '펑'…굉음과 함께 불길 치솟으며 추락(종합)사고 해군초계기, 제주서 훈련 위해 포항 방문…\"이착륙 훈련 중\"마지막 순간까지 민가 충돌 피하려고 애쓴 흔적, 사고 영상에 담겨",
        "(포항=연합뉴스) 손대성 김선형 박세진 기자 = \"이상하다. 평소 비행기가 저렇게 날지 않는데… 하는 순간 '펑'하며 불이 났어요.\"",
        "29일 오후 1시 49분께 경북 포항경주공항 주변을 돌던 해군 P-3CK 초계기의 추락을 목격한 주민 정화영(65)씨는 끔찍했던 사고 순간을 되새기며 두 눈을 질끈 감았다.",
        "정씨는 사고 당시 약 3㎞ 떨어진 곳에서 밭일을 하던 중이었다.",
        "그는 \"비행기(초계기)가 한두 바퀴 돌다가 순식간에 고도를 낮추면서 휘청휘청하면서 추락했다\"라며 \"보는 순간 아이고 저거 추락했구나 싶었다\"라고 전했다.",
        "떨리는 몸으로 밭 바로 옆 낚시 가게에 가서 \"비행기가 추락했다\"고 전했더니 처음에는 다들 믿지 못하는 눈치였다고 설명했다.",
        "이날 해군 초계기가 한순간에 추락한 건 이륙한 지 불과 6분 만이었다.",
        "포항경주공항 주변을 돌던 해군 P-3CK 초계기는 경북 포항시 남구 동해면 신정리 한 농가 주변 공터에 떨어졌다.",
        "이 초계기의 이륙 시각은 오후 1시 43분. 이륙한 지 6분 만에 추락했다.",
        "주민 등에 따르면 사고 직전 초계기는 착륙을 위해 두바퀴가량 선회 중이었던 것으로 전해졌다.",
        "포항경주공항 관계자는 \"초계기가 이착륙 훈련 중이었으며 갑자기 급하게 추락했다\"고 말했다.",
        "해군 관계자는 연합뉴스에 \"제주에서 훈련을 위해 포항 해군항공사령부로 왔던 해상 초계기로 이날 포항에서 이륙했다가 사고가 났다\"고 알렸다.",
        "추락 당시 일대에는 굉음이 울렸다.",
        "그 소리가 마치 고장 난 차량과도 같았다고 목격자들은 입을 모았다.",
        "새빨간 불기둥과 시꺼먼 연기가 높게 치솟아 목격자들이 많아 신고가 쇄도했다.",
        "신고자들은 \"군용 비행기가 추락했다\", \"어떡하냐, 어떻게 저렇게 비행기가 한 번에 떨어지느냐\"며 발을 동동 굴렀다.",
        "제보 영상 등에 따르면 추락한 초계기는 마지막 순간까지 민가와의 충돌을 피하려고 애쓴 흔적이 보였다.",
        "일부 목격자들은 119상황실에 신고하며 \"아파트 뒤편으로 비행기가 떨어졌다\"고 전하기도 했다.",
        "주민 오동주(59)씨는 \"자재 창고가 있는 쪽에 초계기가 추락했다\"며 \"주민들이 매우 불안해한다\"고 말했다.",
        "화염이 누그러진 뒤 드러난 현장은 처참했다.",
        "출동한 소방관들이 연신 물을 뿌렸으나 연기는 쉽사리 사라지지 않았다.",
        "불길이 지나간 자리에서 조각난 초계기는 형체조차 알아보기 어려웠다.",
        "사고 직후 현장을 찾은 주민 최모(50대) 씨는 \"검은 연기가 엄청나게 나고 있고 비행기 잔해들로 인해 누가 보더라도 사고 현장 같아 보였다\"라며 \"너도나도 119에 신고하다 보니 계속 통화 중 알림이 떴다\"고 회상했다.",
        "현장에는 구급차가 대기 중이다.",
        "현재까지 확인된 민간인 인명 피해는 없다.",
        "초계기에는 장교 2명과 부사관 2명 등 4명이 탑승하고 있었다.",
        "이 중 2명의 사망이 확인됐다.",
        "군 당국은 나머지 탑승자들의 생존 여부를 확인하고 있다.",
        "sunhyung@yna.co.kr",
        "psjpsj@yna.co.kr[https://youtu.be/r9691yfIyQA](끝)"
    ]
}