{
    "title": "대통령이 콕 짚어 지적한 빗물받이 청소…지난달까지 30%만 완료",
    "date": "2025-06-22 06:00:07",
    "content": [
        "대통령이 콕 짚어 지적한 빗물받이 청소…지난달까지 30%만 완료437만7천여개 중 127만여개 청소·점검…중점관리지역도 35%만빗물받이 막히면 침수 면적 3배↑…추락방지시설 설치 맨홀 8% 불과",
        "(서울=연합뉴스) 이재영 기자 = 전국 길가에 설치된 빗물받이 가운데 30% 정도만 지난달까지 한 차례 이상 청소·점검을 마친 것으로 나타났다.",
        "환경부는 취약지역 내 빗물받이는 이달 말까지 청소하도록 지방자치단체를 독려 중이나 쉽지 않을 것으로 보인다.",
        "22일 환경부에 따르면 지난달 말 기준 지자체가 청소·점검을 마친 빗물받이는 127만578개로 전체(437만7천467개)의 29.0% 수준이다.",
        "집중호우로 침수된 적 있거나 침수될 우려가 있는 지역인 '하수도 정비 중점관리지역' 내 빗물받이는 43만6천482개 가운데 15만4천173개가 지난달 말까지 청소·점검돼 청소·점검률이 35.3%로 비교적 높았으나 절반에 크게 못 미치기는 마찬가지였다.",
        "중점관리지역은 지자체가 빗물받이를 비롯한 하수관로 유지관리계획을 수립하고 매년 한 차례 이상 유지·관리해야 하는 의무가 있다.",
        "지역별 빗물받이 청소·점검률을 보면 전체 56만8천623개 중 92.3%인 52만4천747개의 청소·점검을 마친 서울을 제외하고는 모두 50%를 밑돌았다. 특히 울산, 충남, 제주, 전북, 강원, 경북 등은 전체 빗물받이의 채 10%도 청소·점검하지 못했다.",
        "2022년 8월 서울 강남역 일대 침수 등 최근 반복되는 도시침수 원인 중 하나로 담배꽁초와 같은 쓰레기나 퇴적물에 꽉 막힌 빗물받이가 꼽히면서 매년 홍수기 전 청소·점검을 완료해야 한다는 목소리는 크지만 제대로 이뤄지진 못하는 실정이다.",
        "국립재난안전연구원이 시간당 강우량 50㎜ 이상 집중호우가 내리는 상황을 가정해 실험한 결과 빗물받이가 막혀 있으면 침수되는 면적이 3배 넓어지고, 침수되는 깊이는 2.3배 이상 깊어지는 것으로 나타났다.",
        "빗물받이 청소가 제대로 이뤄지지 않는 가장 큰 이유는 인력 부족이다.",
        "서울시가 2023년 풍수해 대책 추진 사항 설명회에서 밝힌 바에 따르면 서울 전체 빗물받이 관리자는 환경미화원과 통반장 등 2만3천여명이다. 다만 이들은 빗물받이 관리를 전문적으로 맡는 인원은 아니다. 동행일자리 사업과 연계한 빗물받이 전담 관리자는 11개 자치구 120명에 그쳤다.",
        "서울연구원이 최근 발표한 '배수기능 확보를 위한 빗물받이 설치와 유지관리 개선방안' 보고서를 보면 1개 자치구에서 하루 준설할 수 있는 빗물받이 개수는 200∼300개에 그친다. 준설 직후부터 퇴적물과 쓰레기가 다시 쌓인다는 점에서 빗물받이 청소는 '끝없는 싸움'이 될 수밖에 없다.",
        "올해는 빗물받이가 청소·관리되지 않아 침수가 발생하면 지자체가 큰 책임을 물을 것으로 보인다.",
        "이재명 대통령은 지난 12일 서울 동작구 한강홍수통제소에서 수해 대비 상황을 점검하면서 빗물받이 문제를 콕 짚어 지적했다.",
        "이 대통령은 \"다니다 보면 (빗물받이가) 있는지 없는지 모를 정도로 막힌 것이 태반\"이라면서 \"(요즘에는) 돈이 없어서 (관리를) 못하는 것도 아니지 않느냐. 관리를 잘 안 하는 것이 눈에 띄면 징계하자\"고 언급했다.",
        "환경부 관계자는 \"취약지역 내 빗물받이는 지자체가 이달 내 점검을 완료하도록 매일 독려하고 있다\"고 말했다.",
        "행정안전부는 19일 빗물받이 청소와 준설에 쓰라며 지자체에 재난안전관리 특별교부세 300억3천700만원을 지급했다.",
        "이런 가운데 도심 침수 시 뚜껑이 열린 맨홀로 사람이 빨려 들어가는 것을 막는 추락 방지 시설 설치도 지난달 말 기준 전체 맨홀 353만5천492개 중 7.7%인 27만1천569개에만 이뤄진 것으로 집계됐다.",
        "중점관리지역 내 맨홀의 경우에도 전체 30만8천409개의 13.6%인 4만1천951개에만 추락 방지 시설이 설치된 상태였다.  (끝)"
    ]
}