{
    "title": "안성고속道 붕괴사고, 발주처·시공사 모두 안전관리 실패",
    "date": "2025-08-19 15:26:15",
    "content": [
        "안성고속道 붕괴사고, 발주처·시공사 모두 안전관리 실패사고조사위 조사 결과…임시시설 검측 ·안전관리계획서 검토 부실 드러나정부 사망사고 강경대응 기조 속 건설업계 거듭 긴장",
        "(서울·세종=연합뉴스) 임기창 홍국기 기자 = 10명의 사상자를 낸 세종안성고속도로 건설현장 교량 붕괴사고 조사 결과에서는 안전관리를 위한 발주청과 시공사 책임이 중요한 항목으로 지적됐다.",
        "국토교통부 건설사고조사위원회는 19일 세종안성고속도로 붕괴사고 조사 결과를 발표하면서 발주처인 한국도로공사(도공)와 시공사인 현대엔지니어링의 관리 책임 문제도 지목했다.",
        "정부 차원에서 건설현장 사망사고에 강경 대응 방침을 밝혀 건설업계가 극도로 긴장한 가운데 나온 조사 결과여서 향후 예정된 신안산선 공사현장 붕괴사고 조사 결과 등에도 관심이 쏠린다.",
        "◇ 발주처가 시공사에 검측 맡기고 시공사는 놓쳐…중대사고 위험 높여",
        "이번 사고는 청용천교 상부 '거더'(다리 상판의 대들보 역할을 하는 구조물)를 '런처'라는 장비로 설치한 뒤 런처가 후방으로 이동하는 과정에서 거더가 전도되고 붕괴한 결과 발생했다.",
        "사고의 핵심 요인으로는 거더 전도를 방지하는 시설인 '스크류잭'을 임의로 해체한 점, 당시 투입된 런처가 전방이동 작업만 가능하도록 안전인증을 받았음에도 후방 이동했다는 점이 꼽혔다.",
        "스크류잭과 같은 전도 방지시설은 거더가 안정화된 뒤 해체해야 하지만, 현장에서 해당 작업을 담당한 하도급사는 거더 안정화 전 스크류잭 120개 중 72개를 임의로 해체한 것으로 드러났다.",
        "도공의 검측 매뉴얼은 공사 목적물이 아닌 임시시설 검측을 직접 수행하지 않고 시공사에 맡기는 것으로 규정했는데, 정작 검측 주체인 시공사는 하도급사의 스크류잭 해체 여부를 파악하지 못한 것이다.",
        "또 해당 현장에서는 런처가 전방이동 작업만 가능하도록 인증받았으나 도공이 승인한 안전관리계획서는 후방이동 작업까지 포함하도록 작성돼 위험을 키운 것으로 조사됐다. 이는 관련 법령 위반이다.",
        "발주처인 도공은 자체 매뉴얼에서 시공사에 가설 구조물 상시 검측을 떠맡기고, 런처와 관련해서도 위법한 안전관리계획서를 승인해 관리 부실 책임이 있다는 게 사고조사위의 판단이다.",
        "또 가설 구조물의 구조적 안정성 확인은 시공사에 소속되지 않은 전문가가 맡아야 하지만 해당 현장에서는 시공사의 하도급사 소속 기술사가 확인을 담당한 것도 위법 사항으로 지적됐다.",
        "건설업계의 한 관계자는 \"관리감독은 발주처 고유 권한인데 구조물에 대해서만 자신들이 직접 검측하고 임시 시설은 시공사에 맡긴 것으로 보인다\"며 \"사고조사위도 나름대로 깊이 고민한 흔적이 있고, 원인이 명확한 데다 워낙 중대한 사고여서 발주처나 시공사 입장에서도 할말은 없을 것\"이라고 말했다.",
        "◇ '이중 영업정지' 가능성도…건설업계 긴장 속 후속상황 주시",
        "이재명 대통령이 최근 잇따른 산업현장 사망사고에 대해 엄정 대응 입장을 천명하고, 관계 부처가 후속 조치에 나선 가운데 이번 조사 결과가 발표되면서 건설업계는 한층 더 긴장하는 분위기다.",
        "이번 사고조사위 조사 결과는 경찰, 고용노동부, 지방자치단체 등 관할 행정청에 통보된다. 사망자가 발생한 부분은 경찰이, 산업안전보건법 위반과 관련해서는 관할 고용노동청이, 영업정지 등 행정처분 여부는 관할 지자체가 각각 판단한다.",
        "여기에 더해 국토교통부가 자체적으로 행정처분 심의위원회를 거쳐 직권 처분하는 절차도 진행된다. 경우에 따라 지자체와 국토부로부터 이중으로 영업정지 처분이 내려지는 결과도 나올 수 있다.",
        "김태병 국토부 기술안전정책관은 \"중대 사고이고 사망자 수가 많고, 국토부가 건설사고조사위원회를 운영했기 때문에 국토부 직권 처분을 할 계획\"이라며 \"앞으로 이의신청이나 청문 과정 등 행정처분심의위원회 절차에 따라 진행될 예정\"이라고 말했다.",
        "이번 건 외에도 올 4월 발생한 경기도 광명시 신안산선 공사현장 붕괴사고에 대한 사고조사위 조사가 내달까지 예정돼 있다. 해당 공사는 포스코이앤씨가 시공을 담당했다.",
        "한 건설사 관계자는 \"이번 조사 결과가 부당하다거나 받아들이기 어려운 부분은 없는 것 같다\"면서도 \"보완해야 할 점은 보완해야겠지만 최근 분위기 탓에 예사롭지 않아 보이는 것도 사실\"이라고 말했다.(끝)"
    ]
}