{
    "title": "\"안성 고속도로 교량 붕괴, 전도 방지시설 임의 제거가 결정적\"",
    "date": "2025-08-19 14:00:03",
    "content": [
        "\"안성 고속도로 교량 붕괴, 전도 방지시설 임의 제거가 결정적\"전진형 장비로 후방 이동도 사고 원인…국토부, 조사 결과 공개원도급사와 발주청은 하도급사의 법 위반 안전 계획 수립·승인",
        "(세종=연합뉴스) 홍국기 기자 = 10명의 사상자를 낸 세종안성고속도로 공사 현장 붕괴는 전도 방지시설(스크류잭)을 임의로 제거한 것이 결정적 원인으로 조사됐다.",
        "또 발주청-시공사-하청업체가 안전 관리·감독의 기본조차 지키지 않은 총체적인 인재인 것으로 파악됐다.",
        "국토교통부는 19일 '세종안성 고속도로 붕괴 사고 건설조사위원회'(사조위)의 사고 조사 결과와 재발 방지 대책을 발표하면서 이같이 밝혔다.",
        "사고는 거더(다리 상판 밑에 까는 보의 일종) 인양·설치 장비인 '런처'를 후방으로 빼내는 작업 중에 발생했다.",
        "스크류잭 등 전도 방지시설은 가로보 타설·양생 등의 거더 안정화 이후 해체해야 하나 작업 편의를 위해 임의로 해체하면서 거더 전도 가능성을 키웠다.",
        "전방 이동 작업만으로 안전 인증을 받은 런처를 거더 거치 후 후방 이동한 것도 사고의 원인으로 지목됐다.",
        "사조위는 \"붕괴 시나리오별 구조 해석 결과 런처 후방 이동 등 동일한 조건에서도 스크류잭이 제거되지 않았을 경우에는 거더가 붕괴하지 않는 것으로 나타났다\"며 \"스크류잭 제거가 붕괴의 결정적 원인\"이라고 설명했다.",
        "특히 임시 시설의 검측 주체인 시공사 현대엔지니어링은 하도급사인 장헌산업의 스크류잭 제거 사실을 파악하지 못했다.",
        "또 장헌산업은 런처의 전방 이동 작업에 대해서만 안전 인증을 받았으나 후방 이동 작업을 안전관리계획서에 포함해 산업안전보건법을 위반했다.",
        "시공사인 현대엔지니어링과 발주청인 한국도로공사는 이런 계획안을 그대로 수립·승인했다.",
        "아울러 시공 계획에 제시된 런처 운전자와 사고 당일 작업 일지상 운전자가 다른 것으로 드러나는 등 전반적인 현장 관리·감독도 부실했다.",
        "작업 일지상 운전자는 작업 중 다른 크레인 조종을 위해 현장을 이탈한 것으로 조사됐다.",
        "사조위는 사고 재발 방지를 위한 제도 개선 사항으로 전도방지시설 해체 시기에 대한 기준 마련과 발주청과 건설 사업 관리자의 관리·감독 의무 현실화 등을 제안했다.",
        "이에 국토부는 가로보 타설·양생 이후 건설 사업 관리 기술인의 승인을 거쳐 전도방지시설을 해체하는 것으로 교량 공사 표준 시방서를 개정할 계획이다",
        "또 런처 등 건설 장비를 사용하는 특정 공법은 발주청 기술 자문(심의) 시 건설장비 전문가가 참여하도록 기술자문위원회 운영 규정 등을 개정할 예정이다.",
        "목적물·중요공정 외 임시시설에 대한 발주청 및 건설사업관리기술인의 관리·감독 의무 현실화를 위해 도로공사의 건설 현장 검측 업무 매뉴얼도 개정할 방침이다.",
        "오홍섭 사조위원장(경상국립대 건설시스템공학과 교수)은 \"사고 이후 현장에 남아 있는 구조물은 발주청의 정밀 조사를 통해 보수 또는 재시공 여부를 결정할 필요가 있다\"며 \"사고 조사 결과를 정리·보완해 이달 중 국토부에 최종 보고서를 제출할 예정\"이라고 말했다.",
        "이 밖에 국토부는 사조위 활동과 별개로 특별점검단을 구성해 사고가 발생한 건설 공사 현장을 점검한 결과, 안전·품질 관리 미흡 사례와 불법 하도급 사례 등 총 14건을 적발했다고 밝혔다.",
        "국토부 김태병 기술안전정책관은 \"사조위 조사 결과 및 특별 점검 결과를 경찰, 관계 부처, 지방자치단체 등에 즉시 통보할 것\"이라며 \"각 행정청은 소관 법령에 따라 벌점·과태료 부과, 영업정지 처분을 검토하는 등 엄중히 조처할 예정\"이라고 전했다.",
        "앞서 지난 2월 25일 오전 경기 안성시 서운면 산평리 서울세종고속도로 천안∼안성 구간 9공구 청룡천교 건설 현장에서 교각 위에 설치 중이던 거더가 무너져 4명이 숨지고 6명이 다쳤다. (끝)"
    ]
}