{
    "title": "'지진 붕괴' 방콕 30층 공사 중 빌딩, 부실 자재 사용 의혹",
    "date": "2025-04-01 15:48:02",
    "content": [
        "'지진 붕괴' 방콕 30층 공사 중 빌딩, 부실 자재 사용 의혹현장서 저질 강철 발견…시공 맡은 中건설사 등 집중 조사공사 서류 빼돌린 중국인 4명 체포해 은폐 여부 등 수사",
        "(하노이=연합뉴스) 박진형 특파원 = 미얀마 강진으로 태국 방콕에서 유일하게 붕괴한 30층 빌딩 공사 현장과 관련해 당국 조사 결과 저질 강철 등 부실 자재가 사용됐을 가능성이 발견됐다.",
        "또 사고 현장에서 공사 관련 서류를 빼돌린 중국인 4명이 경찰에 붙잡혀 사고가 경찰 수사로도 확대되고 있다.",
        "1일(현지시간) 로이터 통신에 따르면 태국 산업부가 무너진 감사원 신청사 건물 잔해에서 수거한 건설 자재에 대해 테스트를 거친 결과 소수 샘플에서 품질이 기준 이하인 불량 강철이 포함된 것으로 나타났다.",
        "이와 관련해 에까낫 프럼판 태국 산업부 장관은 공사에 저질 강철이 사용됐을 수 있다고 우려를 나타냈다.",
        "이번 강진 이전부터 산업부는 저질 강철 단속을 벌여 지난 6개월 동안 이를 생산한 7개 공장을 폐쇄하고 3억6천만 밧(약 156억원) 상당의 자산을 압류한 바 있다.",
        "에까낫 장관은 \"이런 공장 중 다수는 중국에서 이전받은 오래된 생산 공정·장비를 사용했다\"고 설명했다.",
        "다만 당국자들은 저질 강철이 건물 붕괴에 어떤 역할을 했는지 밝히기는 시기상조라고 강조했다.",
        "이에 따라 당국은 현장에서 더 많은 자재 샘플을 수거해 추가 시험을 실시하는 등 자재 품질 문제를 자세히 살펴볼 방침이다.",
        "전문가 위원회를 구성해 사건을 조사 중인 아누틴 찬위라꾼 부총리 겸 내무부 장관은 건물 설계사·시공사·감리사를 상대로 집중적으로 조사할 것이라면서 \"시공사가 설계에서 벗어나 지정된 것과 다른 자재를 사용했다는 것이 입증되면 법에 따라 처벌할 것\"이라고 밝혔다.",
        "태국 경찰도 사고 이틀 뒤인 지난달 30일 사고 현장에 불법 침입해 공사 계약·입찰 관련 문서 등을 가져간 중국인 4명을 체포했다.",
        "경찰은 이들이 빼돌리려던 서류를 압수하고 이들이 사고 관련 정보 은폐를 시도했는지 등을 수사하고 있다.",
        "앞서 지난달 28일 미얀마에서 발생한 규모 7.7의 강진으로 방콕 명소 짜뚜짝 시장 인근에 건설 중이던 30층 높이의 태국 감사원 신청사 건물이 완전히 무너졌다.",
        "이 사고로 지금까지 건설 노동자 등 사망자 12명이 확인됐고, 78명이 실종 상태다.",
        "패통탄 친나왓 태국 총리는 방콕 시내 수많은 건물과 공사 현장 중 무너진 곳은 이 건물뿐이라면서 철저한 조사를 지시했다.",
        "이 공사를 맡아 조사 대상에 오른 곳은 중국 거대 국영기업인 중국철로총공사(CREC) 계열 건설회사인 '중철10국'의 태국 현지 합작법인과 '이탈리안-태국 개발'이다.",
        "양사의 합작회사인 'ITD-CREC'는 2020년 경쟁 입찰을 통해 21억4천만 밧(약 927억원)의 건설 계약을 수주, 그 해 말 착공했다.",
        "이탈리안-태국 개발은 이달 초 방콕에서 고가도로를 짓다가 구조물이 무너져 노동자 6명이 숨지는 등 최근 건설 현장에서 잦은 사고를 낸 것으로 알려졌다.",
        "방콕 증시 상장사인 이 회사 주가는 지진 후 첫 거래일인 전날 약 27% 급락했다.",
        "이탈리안-태국 개발 측은 성명을 통해 깊은 유감을 표명하고 당국에 전면 협조하는 한편 사망자·부상자에게 보상을 제공하겠다고 약속했다.",
        "이번 사고와 관련해 패통탄 총리는 전날 한 행사에서 지진 이후 태국에 대한 국제적 신뢰를 회복하기 위한 노력을 강화하고 있다고 밝혔다.",
        "현지 매체 방콕포스트에 따르면 패통탄 총리는 이 사고가 해당 건물의 기술적 문제로 인한 것이며 방콕의 다른 건물들은 내진 기준을 준수하고 있어 붕괴 위험이 없다고 강조했다.",
        "또 건물의 건설 인허가, 설계, 건설 자재 등에 대해 철저한 조사를 진행 중이라고 덧붙였다.",
        "찻찻 싯티판 방콕시장도 감사원 신청사 붕괴 현장 일대 등을 제외하고 방콕 전역의 주요 고속도로와 지하철 노선이 정상 운행을 재개했다고 말했다.",
        "또 1만3천여건의 건물 피해 신고를 받아 안전 검사를 진행 중이며, 이 중 2개 건물이 안전하지 않은 것으로 판명돼 이들 건물 주민 약 2천명이 영향을 받았다고 전했다. (끝)"
    ]
}