{
    "title": "일상회복 안간힘…농사 위해 마을 빈집에 임시거처까지(종합)",
    "date": "2025-04-01 16:14:54",
    "content": [
        "일상회복 안간힘…농사 위해 마을 빈집에 임시거처까지(종합)오는 8일까지 피해조사, 응급복구 준비 돌입…영농철 농기계 무상 임대",
        "(안동=연합뉴스) 이승형 황수빈 기자 = '경북 산불'로 막대한 피해가 난 가운데 주민들은 영농철을 맞아 폐허 속에서도 농사에 나서는 등 일상 회복에 안간힘을 쓰고 있다.",
        "농촌지역인 5개 시군에 영농철 화마가 덮쳐 생업을 포기해야 할 상황에 부닥치자 당국이 농기계 지원에 나섰다.",
        "당국은 피해조사를 진행하면서 응급 복구 준비에 돌입했다.",
        "피해 주민들의 일상 회복을 하루라도 앞당기기 위해 오는 8일 피해 조사가 끝나면 곧바로 주택 철거 등에 들어갈 수 있도록 한다는 방침이다.",
        "산림 당국은 잔불 진화가 마무리됨에 따라 뒷불 감시체제로 전환하고 큰 피해가 난 5개 시군을 대상으로 산림 분야 피해 조사에 들어갔다.",
        "1일 산림 당국에 따르면 안동, 의성, 청송, 영양, 영덕 5개 시군의 산불영향 구역은 4만5천157㏊에 이른다.",
        "이번 조사에서는 산림 피해 및 복구 조림 면적, 산림휴양 및 교육시설 피해 등을 확인한다.",
        "또 토사유출과 재해가 우려돼 사방시설 설치가 필요한 지역을 조사하고 버섯재배사 등 임업용 시설과 조경수, 산양삼 등 산림작물에 대한 피해액을 산정한다.",
        "당국은 우선 우기 전에 토양유실 등 2차 피해가 우려되는 지역에 긴급 복구공사를 시행할 예정이다.",
        "또 피해조사와 함께 산불 피해가 발생한 산지 사면과 산림유역 등 산사태 우려 지역에 대한 긴급진단도 시행한다.",
        "산림을 제외한 주택 등 건축물, 농·축·수산, 산업, 문화재 등 분야 피해 조사는 주불이 진화된 지난달 28일 이후부터 진행 중이다.",
        "경북도와 각 시군은 피해 조사가 끝나면 곧바로 응급 복구에 나서기 위해 우선 급히 필요한 예산 확보에 나섰다.",
        "경북도는 '산불 피해 긴급 지원 특별 추가경정예산'에 피해지역 주택 등 잔해 철거, 안전조치 및 공공시설 긴급 복구 등을 위한 예산으로 180억원을 편성했다.",
        "안동시도 추경 응급 복구비 113억원을 편성하기로 하는 등 각 시군은 주민들의 일상 회복을 적극적으로 지원하고 있다.",
        "이번 산불로 산림과 주택뿐 아니라 농작물, 농업시설, 농기계 피해가 갈수록 불어나 주민들이 생업인 농사에 어려움을 겪고 있다.",
        "그러나 주민들은 영농철 손을 놓고 있을 수만은 없어 과수원으로, 들녘으로 향하고 있다.",
        "이날 안동시 길안면 배방리 과수원 가지치기에 나선 오병철(65)씨는 \"가지치기하는 시기가 약간 늦었는데 얼른 끝내고 약도 쳐야 한다\"며 \"나무들이 아직 어떤 상태인지 정확히 모르니까 잎이랑 꽃 나는 걸 보면서 솎아낼 계획\"이라고 말했다.",
        "다른 이웃 주민도 과수원에서 살충제를 뿌리면서 사과나무 생육에 큰 지장이 없기를 기원했다.",
        "집이 불에 탄 주민들은 평소 잘 사용하지 않는 빈집들을 주인 허락을 받고 임시 거처로 삼아 속속 마을로 돌아오고 있다.",
        "이번 산불은 사과 과수원에도 큰 피해를 남겼다.",
        "피해 신고가 접수된 과수원 면적은 3천384㏊에 이른다. 이중 사과를 재배하는 곳이 3천37㏊로 대부분을 차지한다.",
        "당국은 피해 과수원 가운데 피해가 심한 일부는 묘목 갱신이 불가피하고 나머지는 이달 개화 등 생육 과정을 봐야 피해 정도를 확인할 수 있을 것으로 본다.",
        "농기계도 5천506대가 불에 타 영농활동에 막대한 차질을 빚자 당국은 농기계를 긴급 지원하고 산불 피해 5개 시군 임대사업소(16곳)에 보유한 농기계를 농가에 무상으로 우선 빌려주고 있다,",
        "또 농기계 확보를 위해 긴급 예산을 추가로 편성하고 국비 지원도 요청하고 있다.",
        "경북도 관계자는 \"긴급 추경으로 편성한 응급 복구비는 소실 주택 등 시설물 철거와 농기계 구매, 피해 지역 전선 등 에너지 복구에 투입될 예정이다\"며 \"대형 농기계는 행정에서 구입해 임대 지원할 방침\"이라고 말했다.",
        "hsb@yna.co.kr(끝)"
    ]
}