{
    "title": "하루아침에 '불법체류자' 전락…각종 산불피해에 외국인도 한숨",
    "date": "2025-04-01 17:53:56",
    "content": [
        "하루아침에 '불법체류자' 전락…각종 산불피해에 외국인도 한숨제때 체류기간 연장 신청 못 하는 등 피해…법무부, 구제방안 마련고향 보낼 돈 벌러 동생네 찾은 베트남 부부 산불에 계획 물거품",
        "(안동·영양=연합뉴스) 최수호 박세진 기자 = 경북 5개·시군을 휩쓴 역대 최악 산불에 따른 참상이 속속 드러나는 가운데 상대적으로 관심 밖에 놓인 이방인들 피해 사연도 속속 알려지고 있다.",
        "1일 법무부 등에 따르면 이번 대형 산불이 난 의성·안동·영양·청송·영덕 5개 시·군에는 국제결혼 후 아직 한국 국적을 취득하지 않은 결혼이민자와 외국인 노동자 등 중국, 베트남 등지에서 온 외국인 6천여명이 지내고 있다.",
        "이들 가운데 일부는 지난달 22∼28일 1주일간 발생한 경북 산불 사태로 제때 국내 체류 기간 연장이나 체류자격 변경 등 신청을 하지 못해 하루아침에 불법체류자 신세로 전락한 것으로 나타났다.",
        "당국은 또 체류 기간 만료가 임박했지만, 여권이나 현지에서 가져온 중요 서류 등이 불에 타 연장 신청을 하지 못한 채 발만 동동 구르는 외국인들도 있는 것으로 본다.",
        "이런 까닭에 법무부는 의성 등 경북 산불 피해 5개 시·군에 거주하는 외국인 가운데 산불 피해로 불법체류자 처지가 된 이들에 한해 오는 30일까지 범칙금을 면제해 줄 방침이다.",
        "또 여권 등이 불에 타는 피해를 본 외국인들이 체류 기간 연장 신청 등을 할 때 필요한 서류를 추후에 제출할 수 있도록 편의를 제공하고, 관련 절차를 밟는데 드는 수수료도 면제해준다.",
        "지난달 27일부터 이날까지 법무부 안동출입국센터에는 산불 사태로 불법체류자가 되는 등 피해를 본 외국인 20여명이 찾아와 도움을 받았다.",
        "형편이 어려운 고향에 보낼 돈을 벌기 위해 한국을 찾았지만 예기치 못한 산불 피해로 막막한 상황에 부닥친 외국인 사연도 전해졌다.",
        "산불이 한창이던 지난달 25일 베트남에서 입국해 영양군 석보면에 있는 여동생 부부를 찾은 안뚬(48)씨 부부는 동네 곳곳 야산과 밭, 민가 등이 대거 타버린 난생처음 보는 재난 현장과 마주했다.",
        "배추 모종을 심어 놓은 동생네 부부 비닐하우스와 농기계 등도 무섭게 번진 산불에 모두 타버렸다.",
        "석보면은 이번 산불로 영양군 내에서 가장 큰 산불 피해가 난 곳이다.",
        "베트남에서는 먹고 살기 힘든 탓에 결혼이민자 초청방식으로 비자를 받아 한국에 온 안뚬씨 부부는 8개월간 석보면에 머물며 동생네 부부나 지역 주민들 배추 농사를 도우며 돈을 벌 생각이었다.",
        "하지만 산불로 마을이 하루아침에 대형 재난 현장으로 변하면서 모든 계획은 수포가 됐다.",
        "안뚬씨는 \"고향에서 이런 산불을 한 번도 본 적 없어 무서웠다\"며 \"한국에서 번 돈을 고향 집에 보내주려 했는데 이제 어떻게 해야 할지 모르겠다\"고 말했다.",
        "이밖에 경북도는 이번 산불로 지역 외국인 계절근로자들에게 피해가 발생했는지를 조사하고 있다.",
        "현재 의성 등 산불 피해가 난 5개 시·군에는 부족한 농촌 일손을 도우며 돈을 벌기 위해 캄보디아, 라오스, 베트남 등에서 온 외국인 계절근로자 400명가량이 있다.",
        "당국은 산불로 고용주 과수원이나 밭 등이 타버려 일을 할 수 없는 상황에 놓인 외국인 계절근로자들이 있는지 파악 중이다.",
        "또 이러한 피해 사례가 있으면, 어려움에 부닥친 외국인 계절근로자들이 산불 피해가 없는 도내 다른 지역으로 근무지를 옮겨 계속 일할 수 있도록 법무부 등과 협의할 방침이다.",
        "경북도 관계자는 \"산불 피해가 난 시·군에 외국인 계절근로자 피해 상황이 있는지 확인해 달라는 공문을 보냈다\"며 \"결과에 따라 적절한 조치를 할 것\"이라고 밝혔다.",
        "psjpsj@yna.co.kr(끝)"
    ]
}