{
    "title": "잊을 만하면 또 사고…보잉, CEO 교체 등 재건 노력에 '먹구름'(종합)",
    "date": "2025-06-13 13:23:32",
    "content": [
        "잊을 만하면 또 사고…보잉, CEO 교체 등 재건 노력에 '먹구름'(종합)드림라이너, 보잉 베스트셀러 대형 기체…첫 추락사고보잉, 작년 12월 제주항공 참사·1월엔 비행 중 창문·기체 일부 뜯겨",
        "(샌프란시스코·자카르타=연합뉴스) 김태종 박의래 특파원 = 240여명을 태운 에어인디아 여객기가 12일(현지시간) 추락하면서 항공기 제조업체 보잉에 또다시 비상이 걸렸다.",
        "아직 정확한 사고 원인은 밝혀지지 않았지만, 사고기가 보잉사의 최신 중장거리 기종인 787 드림라이너이기 때문이다.",
        "드림라이너는 보잉의 베스트셀러 대형 기체로 현재 전 세계 70여 항공사에서 운항 중이며 지금까지 약 1천200대 인도됐다.",
        "기존의 알루미늄이 아닌 탄소 복합 소재 프레임을 사용해 연료 효율을 높였고, 큰 창문과 수납공간 개선 등으로 실내 편의성도 좋아 항공사들 사이에서 인기가 높다.",
        "2011년 첫 상업 운항 이후 이번 사고 전까지는 추락 사고도 없었다.",
        "다만 생산 초기에는 공급망 문제로 인도가 지연됐고, 2013년에는 배터리 화재로 전 세계에서 수개월간 운항이 중단되기도 했다.",
        "최근에는 품질 관리 문제로 약 2년 간 인도가 중단됐었다.",
        "지난해 3월에는 시드니를 이륙해 뉴질랜드 오클랜드로 향하던 중 급강하하는 일이 벌어지기도 했다.",
        "이번에 사고가 난 여객기의 경우 워싱턴 시애틀 공장에서 26번째로 출고된 드림라이너 초기 제작 기체로 2014년 1월 에어인디아에 인도됐다. 당시 보잉은 비용 절감을 위해 상당 부분의 설계와 제작을 외주에 맡기던 시기였다.",
        "사고 여객기는 지금까지 8천회 이상 이착륙을 했으며 주로 도쿄와 프랑크푸르트, 멜버른 등 장거리 노선에 투입됐다. 사고 전날에는 파리에서 뉴델리까지 9시간 비행을 한 바 있다.",
        "이번 사고는 최근 수년간 잇따른 보잉 여객기 사고의 연장선에 있다.",
        "지난해 12월 전남 무안국제공항에서 발생해 179명이 사망하는 최악의 참사가 된 제주항공 여객기 사고의 기종이 보잉 737-800이었다.",
        "앞서 지난해 1월에는 미국 오리건주 포틀랜드 국제공항을 이륙한 알래스카항공 보잉 737 맥스9 여객기가 약 5천ｍ 상공을 비행하던 중 창문과 벽체 일부가 뜯겨 나가는 일이 발생하기도 했다.",
        "여객기는 비상착륙을 하면서 다행히 인명 피해가 발생하지는 않았지만, 이 어처구니없는 사고는 최고경영자(CEO) 교체의 직접적인 계기가 되기도 했다.",
        "2019년 157명의 사망자를 낸 에티오피아 항공 여객기도 보잉 737 맥스8이었고, 2018년 189명의 사망자를 낸 인도네시아 라이언 에어 여객기 추락사고 역시 737 맥스8이었다.",
        "이에 더해 지난해 9월에는 약 3만3천명의 보잉 공장 노동자들이 16년 만에 파업에 들어가면서 공장이 약 두 달간 멈춰서기도 했다.",
        "보잉은 이같은 잇따른 내우외환 이후 엔지니어 출신의 로버트 켈리 오트버그 CEO를 임명하며 일신을 도모했다.",
        "지난해 8월 취임한 오트버그 CEO는 16년 만의 파업도 마무리했고, 지난달에는 2017년 발생한 라이언 에어 추락 사고와 관련해 형사 기소를 면하는 조건으로 미 법무부와 합의하기도 했다.",
        "그러나 취임 1주년을 앞두고 다시 대형 사고가 발생해 체면이 구겨지게 됐다.",
        "AP 통신은 \"보잉이 고난의 시대를 겪고 있으며, 이번 사고는 미국 대표 제조업체의 미래를 어둡게 하고 있다\"고 전했다.",
        "보잉은 이날 사고 후 오트버그 CEO 명의의 성명을 내고 \"보잉 팀은 인도 항공기사고조사국(AAIB)이 주도하는 조사에 전면 협력할 준비가 돼 있다\"고 밝혔다.",
        "이어 \"오트버그 CEO가 에어인디아 회장과 통화해 전폭적인 지원을 약속했다\"며 \"이번 사고에 관한 정보는 인도 조사국의 판단과 발표에 전적으로 맡길 것\"이라고 전했다.",
        "월스트리트저널(WSJ)에 따르면 오트버그 CEO는 사내 메시지를 통해 \"안전은 우리 업계의 근간이며, 우리가 하는 모든 일의 중심\"이라며 \"보잉 기술진은 조사의 전 과정을 지원할 준비가 돼 있으며 조사팀은 인도로 출발할 준비를 마쳤다\"고 밝혔다.",
        "그러면서 다음 주 예정된 파리 에어쇼 참가를 취소했다고 밝혔다.",
        "오는 16일부터 20일까지 열리는 파리 에어쇼는 항공 업계 최대 규모의 국제 무역 박람회로 항공사들이 대규모 주문 계약을 체결하는 자리로 유명하다.",
        "사고 항공기에 엔진을 공급한 GE 에어로스페이스도 이날 성명을 통해 \"고객과 사고 조사 지원에 집중하고 있다\"며 오는 17일로 예정됐던 투자 설명회를 취소했다.",
        "이날 사고 영향으로 뉴욕 증시에서 보잉 주가는 5% 안팎으로 하락했다.",
        "laecorp@yna.co.kr(끝)"
    ]
}