{
    "title": "인도 여객기 의대 기숙사로 추락…점심 먹던 학생들 날벼락",
    "date": "2025-06-13 15:21:30",
    "content": [
        "인도 여객기 의대 기숙사로 추락…점심 먹던 학생들 날벼락식판 두고 대피 흔적…사고 목격한 의사 \"불에 탄 시신 15∼20구\"'11A 기적' 유일한 영국인 생존자…\"밖으로 튕겨나와 무조건 달렸다\" / 연합뉴스 (Yonhapnews)[https://youtu.be/6UMrBpTfWQQ]",
        "(서울=연합뉴스) 손현규 기자 = 인도 서부 아메다바드 공항 인근에서 에어인디아 여객기가 이륙 직후 추락하는 모습이 담긴 영상이 소셜미디어를 통해 공개됐다.",
        "여객기가 하필 주거 지역에 있는 의대 기숙사 건물로 떨어졌고, 승객들뿐만 아니라 구내식당에서 점심을 먹던 학생들도 날벼락을 맞았다.",
        "13일(현지시간) 영국 BBC 방송 등에 따르면 인도 서부 구자라트주 아메다바드 사르다르 발라바이 파텔 국제공항에서 에어인디아 AI171편 여객기가 영국 런던을 향해 이륙한 시각은 전날 오후 1시 38분이다.",
        "여객기에는 승객 230명과 승무원(기장 포함) 12명 등 모두 242명이 타고 있었다. 승객 대부분은 인도인과 영국인이었다.",
        "사고 당시 아메다바드 공항 주변 폐쇄회로(CC)TV에는 여객기 바퀴가 활주로에서 공중으로 뜨고 30초 만에 추락하는 모습이 고스란히 담겼다.",
        "여객기는 이륙을 위해 앞부분(기수)이 위쪽으로 들린 상태였으나 서서히 기체 전체가 아래로 내려앉았다.",
        "인도 민간항공국(DGCA)은 사고 여객기가 이륙 직후 메이데이(비상선언)를 하고 곧바로 추락했다고 밝혔다.",
        "실제로 항로 추적 사이트 플라이트레이더24 기록에 따르면 사고 여객기는 이륙 후 1분이 지나지 않아 교신이 끊겼다. 마지막 신호가 확인될 당시 여객기 고도는 지상에서 190m 높이였다.",
        "사고 여객기가 추락한 지점은 아메다바드 공항 활주로에서 1.5㎞ 떨어진 주거 지역으로, 하필 국립 B.J 의대 기숙사 건물이 있었다.",
        "곧바로 큰 폭발이 일어났고, 거대한 타원형의 불기둥과 함께 검은 연기가 하늘로 치솟았다.",
        "사고 현장 인근에서 50년 넘게 산 니틴 조시(63)는 로이터 통신에 \"집에 있었는데 엄청난 소리가 들렸다\"며 \"그 직후 짙은 검은 연기가 일대를 뒤덮었다\"고 말했다.",
        "BBC가 공개한 영상에는 여객기가 추락한 뒤 의대 기숙사 건물 중간층에 불이 붙자 주변에 목격자들이 몰려들어 휴대전화 카메라로 촬영하는 모습이 담겼다. 실제로 당시 주변은 검은 연기가 자욱해 앞을 제대로 못 볼 정도였다.",
        "건물 2층에는 처참하게 부서진 여객기 기체 일부가 박혔고, 주변 나무들도 불에 타 잿더미 한 가운데서 진화하는 소방대원들 모습도 눈에 띄었다.",
        "여객기가 추락할 당시 의대 기숙사 식당에서는 학생들이 점심을 먹고 있었다. 사고 후 촬영한 BBC 영상에는 먹다 남은 음식이 담긴 식판이 식탁 위에 그대로 남겨져 있어 대피하느라 긴박했던 상황을 짐작케 했다.",
        "의사 크리슈나는 AFP 통신에 \"여객기 기체 절반이 의사들과 그 가족이 사는 기숙사 건물과 충돌했다\"며 \"기체 앞부분과 앞바퀴는 학생들이 점심을 먹던 구내식당 건물 위로 떨어졌다\"고 말했다.",
        "그는 \"불에 탄 시신 15∼20구를 봤다\"며 동료들과 함께 다른 학생 15명을 구조했다고 덧붙였다.",
        "인도 현지 언론은 지상에서 발생한 사망자가 최소 24명이라고 보도했다.",
        "사고 여객기에 탑승한 242명 가운데 유일하게 생존한 인도 출신 영국인 비쉬와시 쿠마르 라메시(38)도 \"추락 후 살았다는 사실을 깨달았을 때 (주변에) 훼손된 시신들이 가득 보여 무서웠다\"며 \"다리를 다쳤지만 최대한 빨리 달렸다\"고 말했다.",
        "인도 당국자들은 시신 대부분이 심한 화상으로 인해 알아볼 수 없을 정도로 훼손됐다고 밝혔다.",
        "이번 여객기 추락 사고로 이날 현재 최소 265명이 숨졌으나 구체적인 원인은 아직 알려지지 않았다.",
        "나렌드라 모디 인도 총리는 이날 오전 사고 현장을 찾았고, 인도 당국도 본격적으로 원인 조사에 착수했다.",
        "인도 항공기사고조사국(AAIB) 고위 관계자는 \"어제는 구조 작업에 초점을 맞췄고 오늘부터는 (사고 원인을 확인하기 위한) 증거를 찾고 있다\"고 말했다(끝)"
    ]
}