{
    "title": "SPC삼립 '윤활유 미스터리'…절삭유 용기에 염화메틸렌 성분표기",
    "date": "2025-06-16 16:01:03",
    "content": [
        "SPC삼립 '윤활유 미스터리'…절삭유 용기에 염화메틸렌 성분표기암 유발로 미국선 사용금지, 국내서도 제한물질 지정…국과수, 용기 성분 분석중",
        "(시흥=연합뉴스) 강영훈 권준우 김솔 기자 = 지난달 SPC삼립 시화공장에서 숨진 50대 근로자가 금속 절삭유 용기를 들고 냉각 컨베이어 벨트에 윤활 작업을 하다가 사고를 당한 것으로 확인돼 해당 윤활유의 성분에 대해 관심이 쏠린다.",
        "16일 연합뉴스 취재에 따르면 지난달 19일 오전 3시께 시흥시 SPC삼립 시화공장 크림빵 생산라인에서 사망한 A씨는 사각형 윤활유 용기를 들고 '스파이럴 냉각 컨베이어'라고 불리는 기계에 윤활유를 뿌리는 작업을 하던 중 참변을 당했다.",
        "이 윤활유 용기는 국내 기업 D사가 만든 금속 절삭유 용기이다. 해당 제품에는 금속 절삭유(Cutting fluid/for all metals)라는 문구가 쓰여 있으며, 주요 성분은 염화메틸렌으로 표기돼 있다.",
        "염화메틸렌은 용해력과 세정력이 강해 페인트 제거 및 금속 세척에 쓰이는 화학 물질로 간암, 유방암, 뇌암, 혈액암 등은 물론 간 손상과 사망까지 초래할 수 있는 등 독성이 강한 것으로 알려져 있다.",
        "한국산업안전보건공단이 발간한 공보물 '염화메틸렌에 의한 건강장해예방'에는 염화메틸렌이 호흡기나 소화기관, 피부를 통해 흡수돼 중추신경계질환, 심장독성, 신장독성 등을 유발한다고 나와 있다.",
        "이런 위험성 때문에 미국 환경보호청(EPA)은 지난해 4월 독성물질규제법(TSCA)에 따른 위험관리규칙을 발표하면서 염화메틸렌 사용을 단계적(일반 소비자 1년 이내·산업용 2년 이내)으로 금지했다.",
        "일부 산업적 허용은 예외적으로 허용했는데, 냉매 생산, 전기자동차 배터리 분리막 등 일부 업종에 한해서였고, 당연히 식품 관련업은 포함하지 않고 있다.",
        "우리나라 환경부도 지난해 9월 종전에 유독물질로 지정돼 있던 염화메틸렌을 제한물질로 상향 지정했다. 이에 따라 염화메틸렌은 가정·건축·가구용·페인트 제거 용도로 0.1% 이상 사용할 수 없다.",
        "아울러 한국산업안전보건공단이 발행한 '금속 절삭유 사용에 관한 기술 지침'에 따르면 모든 종료의 금속 절삭유는 염증 또는 피부병을 일으킬 수 있으며, 정기적으로 접촉할 경우 모근에 염증이 발생할 수 있다.",
        "또 절삭유 용기에는 박테리아 및 독성 부산물이 쉽게 자랄 수 있는데, 이를 흡입하면 기도에 염증이 생기거나 독감과 같은 증상이 나타날 수 있다고 돼 있다.",
        "다만 사고 당시 A씨가 소지하고 있던 윤활유 용기가 D사의 절삭유 용기라고 해서 꼭 내용물까지 절삭유라고 단정할 수는 없다. SPC 측도 사고 이후 \"A씨가 뿌린 윤활유는 식품용인 '푸드 그레이드 윤활유'로, 인체에 무해하다\"는 입장을 내기도 했다.",
        "이들이 사용했다고 밝힌 윤활유는 해외 기업인 L사의 제품으로 알려졌다. 미국 국가위생국(NSF)에서 'H-1(식품에 접촉이 가능한 윤활유 등급)' 인증을 받은 제품으로, D사의 제품보다 ℓ당 소매가가 4배 이상 비싸다.",
        "SPC 관계자는 \"해당 설비(스파이럴 냉각 컨베이어)는 자동장치를 통해 주요 구동 부위에 식품용 윤활유를 주입한다\"며 \"윤활유가 묻는 부위에는 제품이 닿지 않도록 차단하는 장치가 설치돼 있다\"고 설명했다.",
        "또 \"제빵 공정에서 (금속) 절삭유는 사용하지 않는다\"며 \"사망한 근로자가 어떤 작업을 하다가 사고가 발생했는지는 수사로 규명될 것으로 생각한다\"고 덧붙였다.",
        "경찰은 제빵 공정에서 금속 절삭유 사용 여부를 확인하기 위해 사망한 A씨가 사고 당시 소지하고 있던 금속 절삭유 용기를 공장 측으로부터 임의 제출받아 국립과학수사연구원에 감정을 의뢰했다.",
        "아울러 용기 안에 담겨 있던 액체 상태 내용물과 포장 전·후 상태의 빵 여러 개를 각각 수거해 국과수에 감정 의뢰했다.",
        "최종 수사 결과를 봐야 결론이 나겠지만, 양산빵 업계에서의 SPC삼립의 위상을 고려할 때 사람이 섭취하는 식품을 만드는 공정에서 공업용 윤활유 용기가 발견됐다는 자체만으로도 논란이 불가피해 보인다.",
        "식품위생법에 따르면 제빵 공정에서 금속 절삭유 용기를 사용한 자체만으로 형사 처벌이 가능할 것으로 보이기 때문이다.(끝)"
    ]
}