{
    "title": "'反트럼프 시위' 곳곳서 충돌·소요…유타에선 총격에 1명 중상",
    "date": "2025-06-16 03:39:30",
    "content": [
        "'反트럼프 시위' 곳곳서 충돌·소요…유타에선 총격에 1명 중상美 2천여곳 시위에 수백만 명 참여…솔트레이크市 총격 관련 3명 체포포틀랜드경찰, 시위 격해지자 '폭동' 선언…버지니아선 시위대에 차량 돌진",
        "(로스앤젤레스=연합뉴스) 임미나 특파원 = 미국 전역에서 지난 14일(현지시간) 열린 '트럼프 반대 시위'에 수백만 명이 참여했으며 일부 지역에서는 총격을 비롯해 시위대를 향한 차량 공격 등 여러 사건·사고가 벌어졌다고 미 언론이 15일 전했다.",
        "진보성향 단체로 구성된 '노 킹스'(No Kings·왕은 없다) 집회 주최 측은 전날 미국 전체 50개 주(州) 2천여 곳에서 트럼프 행정부에 반대하는 저항 시위에 수백만 명이 참여해 행진을 벌였다고 밝혔다.",
        "필라델피아와 뉴욕, 시카고 등 주요 도시에서 각각 수만 명의 인파가 모인 가운데 도심 행진이 이뤄졌으며, 각 지역 경찰은 대부분의 집회가 평화롭게 이뤄졌다고 전했다.",
        "하지만 일부 지역에서는 소요 사태가 벌어져 여러 명이 다쳤으며, 경찰이 진압에 어려움을 겪기도 했다.",
        "유타주 솔트레이크시티에서는 전날 오후 8시께 약 1만명이 모인 도심 집회 현장에서 총격이 발생해 1명이 총상을 입고 중태에 빠졌다.",
        "경찰은 총격 용의자인 남성 1명을 포함해 사건에 연루된 3명을 체포했다.",
        "다만 경찰은 이 총격이 정치적인 동기로 인한 것인지, 관련자들이 서로 아는 사이였는지 여부 등을 아직 판단하기 어렵다고 밝혔다.",
        "온라인에 공유된 현장 영상에는 총격 소리가 들리자 시위 현장의 군중이 혼비백산해 뿔뿔이 흩어지는 모습이 담겼다.",
        "총격 사건 후 경찰은 시위대에 \"안전하고 질서 있게\" 현장을 떠날 것을 요청했다.",
        "스펜서 콕스 유타 주지사는 전날 밤 엑스(X·옛 트위터)에 올린 글에서 \"오늘 밤 솔트레이크시티 시위에서 발생한 총격은 매우 문제가 되는 폭력 행위\"라며 \"우리는 엄중히 책임을 묻기 위해 법 집행기관과 긴밀히 협력하고 있다\"고 밝혔다.",
        "버지니아주 컬페퍼에서는 전날 오후 시위대가 집회 현장을 떠날 무렵 한 SUV 차량이 군중을 향해 돌진하는 바람에 1명이 차에 치여 다쳤다. 경찰은 이 차량 운전자인 21세 남성을 체포했다.",
        "샌프란시스코에서도 전날 정오가 조금 넘은 시각에 수천 명의 시위대가 도심에 모인 가운데 차 한 대가 군중을 향해 돌진해 최소 4명이 다치는 사고가 있었다고 NBC 방송이 전했다. 현장에서 차를 몰고 달아난 용의자는 경찰에 붙잡혀 조사받고 있다.",
        "오리건주 포틀랜드에서는 저녁 무렵 일부 시위대가 미 이민세관단속국(ICE) 청사 앞으로 몰려가 시위를 벌였고, 연방 당국 요원들이 이들을 해산시키기 위해 최루탄과 섬광탄, 고무탄 등을 발사했다. 시위대도 이에 맞서 물병 등을 던지며 저항했고, 경찰은 이 현장을 '폭동'으로 선언한 뒤 최소 2명을 체포했다.",
        "라스베이거스에서는 두 곳의 시위 현장에서 총 15명이 경찰에 체포됐으며, 이 가운데 1명은 치명적인 무기를 사용한 폭행 중범죄 혐의로 기소됐다.",
        "로스앤젤레스(LA)에서는 저녁 무렵 도심에서 경찰이 화학 자극제를 사용해 시위대를 해산시키려 하자 일부 시위대가 돌과 벽돌, 물병 등을 던지며 저항했다. 대부분의 시위대는 야간 통행금지령 시간에 맞춰 도심 지역을 떠났다.",
        "캐런 배스 LA 시장은 약 3만명이 참여한 다운타운 시위와 도시 내 15곳의 다른 지역에서 열린 집회가 \"대체로 평화로웠다\"고 CNN에 밝혔다.",
        "LA경찰국(LAPD)은 전날부터 이날 아침까지 35명을 통행금지 위반으로, 다른 3명을 해산 명령 불응·저항 등 혐의로 체포했다고 밝혔다. 이 과정에 경찰관 3명이 다쳤다.",
        "지난 7일 이후 8일간 LA 도심 시위와 관련해 LAPD가 체포한 인원은 총 561명으로 늘었다.",
        "텍사스주 오스틴에서는 전날 오전 집회에 참석할 예정이었던 일부 민주당 소속 주 의원들에게 실체적인 위협이 제기됐다는 신고가 접수돼 경찰이 집회 장소인 주의회 건물을 일시 폐쇄하는 일도 있었다.",
        "미네소타주 미니애폴리스에서는 전날 주의원 2명이 잇달아 총격당하는 사건이 벌어진 뒤 '노 킹스' 집회가 취소됐다. 총격 용의자의 차 안에서는 '노 킹스'라고 적힌 전단이 발견됐다.(끝)"
    ]
}