{
    "title": "경찰, '태안화력 사망사고' 심야까지 압수수색…관계자 입건(종합3보)",
    "date": "2025-06-16 22:14:39",
    "content": [
        "경찰, '태안화력 사망사고' 심야까지 압수수색…관계자 입건(종합3보)서부발전·태안화력·한전KPS 등 5곳 동시 압색…원청·하청 관계자 입건서부발전 관계자 입건 여부는 미정…\"모든 가능성 열어두고 수사 중\"김충현대책위 \"서부발전 책임 있어\"…발주처-원청 선반 기계 임대차 계약서 공개",
        "(태안=연합뉴스) 김은경 이주형 강수환 기자 = 한국서부발전 태안화력발전소에서 작업 중 숨진 재하청 노동자 고(故) 김충현 씨 사건을 수사 중인 경찰과 노동 당국이 16일 발주처와 원청, 하청업체 등을 대상으로 심야까지 압수수색을 벌였다.",
        "충남경찰청 형사기동대 수사전담팀과 고용노동부는 약 80명을 투입해 이날 오전 10시께부터 서부발전 본사와 한전KPS 본사, 태안화력발전소 내 한전KPS 태안사무처, 2차 하청업체인 한국파워O&M 작업 현장 등 5곳에 대해 동시 압수 수색을 했다.",
        "김씨 사망사고와 관련해 업무상과실치사, 산업안전보건법, 중대재해처벌법 위반 혐의에 대해 수사 중인 경찰과 고용노동부는 1차 하청업체이자 원청인 한전KPS와 김씨가 속했던 2차 하청업체(한국파워O&M) 관계자를 입건했다.",
        "발주처인 서부발전 관계자 입건 여부는 압수물 분석 결과에 따라 결정될 것으로 전해졌다.",
        "대전지방노동청 천안지청의 강동섭 중대재해과장은 \"서부발전을 포함해 전방위적인 수사를 하고 있으며, 경영 책임자(서부발전 사장)에 대해 중대재해처벌법상 안전 보호 관리 책임이 있는지를 함께 살펴보고 있다\"고 말했다.",
        "경찰은 이번 압수수색을 통해 직접적인 사고 원인뿐만 아니라 사망사고에 영향을 준 작업 환경의 구조적인 원인까지도 함께 살펴볼 계획이다.",
        "경찰은 발주처인 서부발전과 1차 하청업체인 한전KPS, 2차 하청업체 한국파워O&M 간 계약 관계와 김충현 씨의 근로계약을 증명할 수 있는 계약서, 문서화돼 있는 작업 가이드 등을 확보한 것으로 전해졌다.",
        "이런 가운데 태안화력발전소가 국가 보안시설이라 수사관들은 관계자들의 PC를 외부로 반출하는 대신 직접 현장 포렌식 작업을 벌인 것으로 알려졌다. 아울러 이번 사고와 관련된 관계자들의 개인 휴대전화도 압수해 포렌식을 진행할 예정이다.",
        "경찰은 압수수색 과정에서 한전KPS 측의 작업 지시 정황도 확인한 것으로 파악됐다.",
        "김상훈 충남경찰청 형사기동대장은 \"한전KPS의 간접적 혹은 실질적인 작업 지시 정황을 확인하는 등 유의미한 자료를 확보했다\"며 \"아직 단정할 수는 없지만, 원·하청 고위직도 포함해 모든 가능성을 열어두고 수사하고 있다\"고 말했다.",
        "고용노동부도 재해자 작업에 대해 서부발전과 한전KPS의 작업지시가 있었는지 여부, 2인 1조 작업 여부, 끼임 방지를 위한 방호장치의 설치 여부 등 법 위반 사실을 밝히기 위한 증거자료 등을 확보한 것으로 전해졌다.",
        "한편 수사 당국이 발주처인 서부발전 관계자들에 대한 입건을 유보하는 태도를 보이자, 태안화력 고 김충현 비정규직 노동자 사망사고 대책위원회(대책위)는 서부발전과 한전KPS가 체결한 범용 선반 기계 임대차 계약서를 공개하면서, 이번 사망 사고에 대한 서부발전의 책임을 재차 주장했다.",
        "대책위는 이날 김씨 빈소에서 열린 브리핑에서 \"계약서를 보면 '을(한전KPS)은 임차 공기구의 안전 관리에 주의하고, 갑(서부발전)의 지시에 따라 을의 비용으로 위험 방지에 필요한 조치를 해야 한다'고 명시돼 있다\"며 \"서부발전도 사망사고 책임에서 벗어날 수 없다는 것을 방증하는 것\"이라고 밝혔다.",
        "이어 \"사고 현장에서 이뤄진 작업 대부분이 서부발전이 작업 오더를 내리면 한전KPS가 이를 한국파워O&M에 직접 지시하고, 이를 한전KPS가 내부 시스템을 통해 (다시) 보고하는 절차를 거쳤다\"면서 \"관련 증거 자료들을 모아 서부발전을 고발할 예정이며, 서부발전이 처벌받을 수 있도록 끝까지 지켜볼 것\"이라고 덧붙였다.",
        "김충현 씨는 지난 2일 오후 2시 30분께 태안화력 내 한전KPS 태안화력사업소 기계공작실에서 길이 약 40㎝, 지름 7∼8㎝ 쇠막대를 'CVP 벤트 밸브 핸들'로 절삭 가공하는 작업을 하다 공작기계에 끼이는 사고로 숨졌다.",
        "그는 서부발전 태안화력의 1차 정비 하청업체인 한전KPS의 재하청을 받은 한국파워O&M 소속으로 사망 당일 혼자 작업하다 변을 당했다.",
        "국립과학수사연구원은 사인에 관해 \"머리, 팔, 갈비뼈 등 다발성 골절로 인한 사망\"이라는 구두 소견을 내놨다. 정밀 부검 결과는 추후 나올 예정이다. (끝)"
    ]
}