{
    "title": "\"모두 무사히 돌아오길 바랄뿐\"…최악 화재에 홍콩 '망연자실'(종합)",
    "date": "2025-11-27 16:20:55",
    "content": [
        "\"모두 무사히 돌아오길 바랄뿐\"…최악 화재에 홍콩 '망연자실'(종합)건물 전체가 거대한 불기둥…인근에 잿가루·플라스틱 악취 진동고령자 많아 피해 확산…온라인서는 \"가족 찾아달라\" 호소글도",
        "(서울=연합뉴스) 김현정 기자 = \"처음엔 그저 폭죽 소리인 줄 알았어요. 아파트 단지 전체가 보수 공사 중이어서 주민 대부분이 창문을 닫아뒀고, 그래서 화재 경보도 듣지 못했습니다.\"",
        "수십 년 만에 최악 수준으로 여겨지는 화재 사고가 발생한 홍콩 북부 타이포 구역 '웡 푹 코트'(Wang Fuk Court) 아파트에서 가족과 40년 이상 살아온 60대 여성 응은 26일 오후 화재 상황을 떠올리며 AFP통신에 이렇게 말했다.",
        "그는 2천가구 규모의 이 아파트 19층에서 살다가 화재 발생 후 황급히 대피했다.",
        "60대 남성 위엔도 \"이 동네에는 휠체어나 보행 보조기를 사용하는 고령 주민이 많은데, 다들 당장 잘 곳도 없다\"고 토로했다.",
        "AFP 취재진은 타들어 가는 나무에서 '파지직' 거리는 파열음이 들렸고, 밀집한 아파트 건물이 거대한 불기둥이 돼 연기와 재를 뿜어냈다고 화재 당시 상황을 전했다.",
        "홍콩 사우스차이나모닝포스트(SCMP)는 27일 새벽녘까지도 피해 건물 전 층에서 검은 연기가 피어올랐고, 잿가루가 날리고 불탄 플라스틱 악취가 풍기고 있다고 설명했다.",
        "화재 현장 인근에서는 실종자를 찾는 가족들이 동분서주하고 있다.",
        "한 여성은 화재 이후 실종된 다섯살 난 딸과 가사 도우미의 사진을 배포했으며, 또 다른 여성도 자기 친척들과 함께 현장 근처 대피소에서 휴대전화에 저장된 사진으로 딸의 행방을 찾고 있다고 SCMP는 전했다.",
        "AFP에 따르면 사회복지사와 시민들은 현장에서 대피한 노인들에게 담요와 베개 등을 나눠주는 등 봉사활동을 벌였다.",
        "29세 자원봉사자 로건 융은 구조작업이 끝날 때까지 현장에서 지원을 계속하겠다면서 \"마음이 매우 아프다\"고 말했다.",
        "인근 주민들은 화재가 확산하는 것을 보면서도 아무것도 하지 못했다며 무력감과 비통한 심정을 호소했다.",
        "50대 주부 셜리 찬은 \"불이 나는 것을 지켜봤지만, 어떤 것도 하지 못했다\"며 \"여기 있는 우리 모두 마찬가지\"라고 설명했다.",
        "또 다른 57세 타이포 주민은 \"재산 피해는 어쩔 수 없으나, 노인이든 아이든 모든 사람이 무사히 돌아오기만을 바란다\"고 말했다.",
        "온라인상에서는 화재 사고 피해자들의 구조 요청과 실종자를 찾는 가족들의 사연이 뒤늦게 알려지며 화제가 되고 있다.",
        "SCMP는 홍콩 거주 필리핀인 커뮤니티에 게시된 오디오 클립을 인용해 지인에게 전화로 도움을 요청하는 유아 도우미의 긴박한 음성을 공개했다.",
        "SCMP는 게시물을 작성한 인플루언서의 설명을 덧붙이며 해당 도우미가 홍콩에서 생후 3개월 된 아이를 돌보고 있었으며, 이 여성은 현재 구조된 상태라고 전했다.",
        "페이스북에서는 6개월 된 딸을 보살피던 시어머니와 연락이 끊겼다며 아이와 시부모를 찾는 여성의 사연이 공유됐다.",
        "사연자인 위니 후이는 \"26일 오전 11시30분 연락을 끝으로 가족이 실종 상태\"라면서 \"거의 24시간이 지났다. 우유도 마시지 못한 아이가 사망할 수 있다\"고 호소했다. 실종된 가족의 구조 여부는 아직 알려지지 않았다.",
        "현지 언론은 화재 진압 작업과 동시에 당국이 대형 버스를 이용해 주민들을 안전한 곳으로 이동시키고 있으며, 인근 아파트 거주자들을 대상으로도 대피 작업을 진행 중이라고 전했다.",
        "진화 작업을 위해 주변 고속도로가 폐쇄됐고, 일부 학교는 휴교에 들어갔다.",
        "당국은 정확한 화재 원인을 조사 중이며, 현지 경찰은 피해 아파트의 창문을 폴리스틸렌 보드가 막고 있어 화재가 더욱 빠르게 번졌을 가능성이 있다고 봤다. 특히 건물 보수에 사용된 대나무 비계와 자재를 타고 주변 건물까지 불이 확산한 것으로 보고 있다.",
        "화재가 발생한 건물은 1983년 준공된 노후 아파트로 지난해 7월부터 보수 공사용 대나무 비계와 녹색 그물 자재로 건물 외부가 덮여있었다.",
        "이번 화재로 27일 오후 기준 55명이 사망했다고 소방당국은 밝혔으나, 앞서 약 280명이 실종 상태로 알려져 희생자는 더 늘어날 것으로 전망된다.  [https://youtu.be/LCz_8yJQVoE](끝)"
    ]
}