{
    "title": "[아리셀 참사 1년] ②기약 없는 단죄…유가족 시간은 작년 6월 24일에",
    "date": "2025-06-21 07:00:13",
    "content": [
        "[아리셀 참사 1년] ②기약 없는 단죄…유가족 시간은 작년 6월 24일에중처법 위반 기소된 대표, 경영책임 부인…유족들 \"분통 터져\"관련 판결 37건 중 실형 5건…중견·대기업 사례는 1건 불과",
        "(수원=연합뉴스) 권준우 기자 = \"경영책임자 아니어서 책임도 못 진다며. 이것도 사과냐?\"",
        "지난 1월 6일 아리셀 박순관(65) 대표의 중대재해처벌법 위반 등 혐의 사건 첫 공판기일이 열린 수원지법 형사법정 안은 유가족들이 뱉어낸 울분 섞인 외침으로 가득 찼다.",
        "박 대표는 지난해 9월 24일 구속 기소된 이후 이날 처음으로 법정에 모습을 드러냈다. 그는 수의 차림으로 피고인석에 서서 \"제가 책임질 일이 있다면 죽을 때까지 속죄하는 마음으로 살겠다\"고 말했다.",
        "법정에서 한 첫 발언이자 첫 사과였다. 그러나 현장에 있던 유족 등 20여명의 반응은 싸늘했다. 박 대표가 사과문을 읽는 내내 한숨과 탄식이 이어졌고, 일부는 욕설을 뱉어내기도 했다.",
        "유가족들의 이런 격한 반응은 지난해 11월 25일 열린 이 사건 2차 공판준비기일에서 박 대표 측 변호인이 한 발언으로 촉발됐다.",
        "당시 박 대표 변호인은 \"아들인 박중언 아리셀 총괄본부장이 실질적 경영자\"라며 \"피고인은 모회사 에스코넥 대표로서 아리셀에 대한 일정 부분을 보고받았을 뿐 경영 책임을 지지 않는다\"라고 주장했다.",
        "재판부가 \"등기상 대표인 것이고 아들이 아리셀의 실질적 경영자라고 주장하는 것인가\"라고 재차 물었을 때도 변호인은 \"그렇다\"고 답했다.",
        "아들에게 책임을 돌리는 박 대표의 발언에 방청 중이던 유가족들은 아연실색했다고 한다.",
        "이순희 아리셀가족협의회 공동대표는 \"아버지는 아들에게 책임을 돌리고, 아들은 사건 중 세상을 떠난 직원에게 책임을 돌리고 있다. 분통이 터지는 상황\"이라고 말했다.",
        "이는 지난 4월 민주노총, 노동건강연대 등 노동단체로 구성된 산재사망대책마련 공동캠페인단이 '2025 최악의 살인기업'으로 아리셀을 선정한 배경과 무관해 보이지 않는다.",
        "박 대표 측 논리가 받아들여질 경우 이번 사고와 관련해 중대재해처벌법을 적용받는 피고인은 아무도 없을 전망이다. 아들인 박 총괄본부장은 산업안전보건법 위반, 업무상 과실치사상 등으로만 기소됐고, 중대재해처벌법 위반 혐의는 적용받지 않았다.",
        "실제로 중대재해처벌법 위반 사건이 실형으로 이어진 사례는 흔치 않다.",
        "21일 대한건설정책연구원에 따르면 중대재해처벌법 시행 이후 지난 3월 17일까지 선고된 판결 37건을 분석한 결과 유죄 선고는 33건(89.2%)으로 비교적 높게 나타났다.",
        "그러나 이중 실제 징역으로 이어진 것은 5건에 불과했고, 징역형 집행유예가 26건, 벌금형은 2건으로 집계됐다. 실형 5건 중에서도 4건은 중소기업, 나머지 1건은 중견기업 사건이었다. 대기업이 적용받은 사례는 한 건도 없다.",
        "박 대표에 대한 공판은 속행 중이며, 언제 1심이 마무리될지는 기약이 없다. 그러는 사이 박 대표는 구속기한 만료를 며칠 앞둔 지난 2월 19일 보석으로 석방됐다.",
        "끝이 보이지 않는 싸움에 유가족들은 점점 지쳐가고 있다.",
        "사고 초기 여러 차례 기자회견 등을 통해 \"진심 어린 사과와 재발 방지 대책 없이는 합의하지 않겠다\"며 강경한 태도를 보이던 유족들도 현재는 생활고 등으로 3가구를 제외하곤 모두 합의를 마쳤다.",
        "그러나 합의 여부와 별개로 유가족들은 박 대표를 비롯한 사고 책임자들이 제대로 된 법의 처벌을 받고, 재발 방지를 위한 정부의 후속 대책이 이뤄질 때까지 계속 싸워나가겠다는 입장이다.",
        "유족들은 오는 24일에 있을 사고 1주기를 맞아 지난 19일 국회의원회관에서 참사가 남긴 교훈과 과제를 정리하는 토론회를 가졌고, 21일 오후 4시에는 서울역 광장에서 1주기 추모대회를 열 예정이다.",
        "아울러 오는 23일에는 수원지법 앞에서 박 대표의 엄벌을 촉구하는 기자회견이, 1주기 당일인 24일에는 화성 아리셀 참사 현장에서 추모제를 열 계획이다.",
        "이 공동대표는 \"지금도 박 대표의 재판 때마다 방청하는 유가족들이 많게는 20명도 모인다\"며 \"외국인이 많기 때문에 많은 분이 한국말에 서툴고, 그래서 재판부가 변호인들 입장을 더 들어주는 거 같아 속상하게 느껴질 때도 많다\"고 말했다.",
        "이어 \"그래도 이렇게 뭔가라도 하지 않으면 가슴 속 울분이 사그라지지 않는다. 지금도 딸이 죽은 게 아니라 어딘가에 독립해 잘살고 있겠거니 스스로를 속여보려 노력 중\"이라며 \"우린 아직 작년 6월 24일, 그날에 묻혀 있다\"고 말했다.(끝)"
    ]
}