{
    "title": "빗물받이엔 낙엽·꽁초…반지하 10곳 중 6곳은 물막이판도 없어",
    "date": "2025-06-20 15:20:40",
    "content": [
        "빗물받이엔 낙엽·꽁초…반지하 10곳 중 6곳은 물막이판도 없어'상습 침수' 상도동 빌라촌·강남역 직접 가보니전문가들 \"시민들도 스스로 대피요령 알아둬야\"",
        "(서울=연합뉴스) 정윤주 이율립 기자 = 본격적인 장마가 시작된 20일 '상습 침수' 지역인 동작구 상도동 인근은 혹시 모를 비 피해에 대비해 주민과 상인들이 분주하게 움직이고 있었다.",
        "이들은 가게에 빗자루와 쓰레받기, 여분의 장판, 모래주머니 등을 마련해 둔 채 장마에 대비했다. 그러나 장대비가 쏟아지는 하늘을 보며 '비 피해가 얼마나 심각할지 알 수 없다'며 불안감을 호소하는 사람도 많았다.",
        "이곳 상도동에선 2022년 8월 집중호우로 반지하 주택이 침수돼 1명이 숨졌다. 이듬해 동작구 신대방동에는 1시간에 73.5㎜ 비가 쏟아져 내리는 등 집중 호우가 발생하자 주변 지역에 침수에 대비하라는 '극한 호우 긴급재난문자'가 발송되기도 했다.",
        "잇달아 발생하는 비 피해에 서울시는 물막이판 설치를 유도하고 빗물받이를 점검하고 있지만, 기자가 둘러본 상도동 인근의 빗물받이는 낙엽과 담배꽁초로 가득 차 있었다.",
        "상도동 주민 김모(75)씨는 \"어제 미화원이 빗물받이를 청소하는 걸 봤는데, 하루 만에 이렇게 또 쓰레기가 쌓인 것\"이라며 \"비가 이렇게 쏟아지는데 빗물이 잘 안 내려가는 건 아닐지 걱정이 된다\"고 말했다.",
        "빗물받이에서 나는 악취를 막기 위해 가림판을 올려둔 곳도 있었다.",
        "상도동 빌라촌 일대에는 물막이판이 설치되지 않은 반지하 주택도 많았다.",
        "반지하 10곳 중 4곳가량만 개폐용 혹은 탈부착이 가능한 물막이판을 설치했고, 나머지 6곳은 물막이판뿐 아니라 모래주머니조차 없었다. 침수 위험에 노출돼 있는 셈이다.",
        "인근 반지하 주택에 거주하는 박모(34)씨는 \"집주인한테 몇 번이고 물막이판을 설치해달라고 요청했지만, 집주인은 말로만 '알겠다'고 하고 매번 딴청을 피운다\"며 \"투자 목적으로 집을 샀다고 들었는데 집값이 떨어질까 봐 그러는 것 같다\"고 말했다.",
        "상습 침수 지역인 서울 강남역 일대도 폭우에 대비해 곳곳에 모래주머니, 물막이판, 차수막 등이 눈에 띄었다.",
        "강남역 일대는 주변보다 10ｍ 이상 지대가 낮아 자주 '물난리'를 겪었다. 시간당 100㎜가 넘는 폭우가 쏟아진 2022년 8월에는 강남역 일대 건물 상가 곳곳이 물에 잠겼다. 당시 폭우로 차에서 내려 이동하던 남매가 뚜껑이 열려있던 맨홀에 빠져 사망했고, 40대 남성이 지하주차장에서 급류에 휩쓸려 실종된 후 사망한 채로 발견되기도 했다.",
        "기자가 방문한 강남역 내부에는 모래주머니를 담은 수방용 모래함이, 역 출입구에는 탈부착이 가능한 물막이판이 놓여 있었다. 강남역 일대 빗물받이도 쓰레기가 거의 없을 정도로 치워져 있었다.",
        "다만, 인근 상인과 주민들은 물막이판과 모래주머니로 폭우를 막을 수 있을지 모르겠다며 우려를 표했다.",
        "열쇠가게 주인 박재용(65)씨는 1m 높이의 차수막과 물을 퍼내기 위한 바가지 등을 마련했다. 박씨는 \"3년 전에도 물이 책상 높이까지 찼고, 물이 안 보일 정도로 쓰레기가 떠다녔다\"며 \"비가 많이 오면 걱정이 돼 집에 못 가고 상황을 지켜본다\"고 말했다.",
        "강남역 인근 아파트에 35년간 살았다는 주민 김모(70)씨도 \"옛날에 우리 아파트도 잠긴 적이 있고 인근에서 사망 사고가 나기도 해 비가 올 때마다 걱정\"이라며 \"침수가 어제오늘의 일도 아니고 오래된 일이니 근본 대책이 있었으면 좋겠다\"고 했다.",
        "전문가들은 기후 위기와 맞물려 수해 피해가 잇달아 발생하는 만큼 지자체의 시설 점검 외에도 시민들이 스스로 주의를 기울일 필요가 있다고 제언했다.",
        "이영주 경일대 소방방재학부 교수는 \"지자체별로 집중호우가 발생할 때 시민들에게 재난 상황을 빨리 알려야 하고, 시민들 입장에서도 모래주머니를 마련하거나 안전한 곳으로 대피하는 등 대피 요령을 알아둬야 할 필요가 있다\"고 말했다.",
        "공하성 우석대 소방방재학과 교수도 \"물막이판 설치, 주기적인 빗물받이 청소와 함께 장기적으로 배수로 정비, 빗물 펌프장 설치 등 대책이 마련돼야 한다\"고 했다.  (끝)"
    ]
}