{
    "title": "\"사고 전날밤 이미 지하터널 천장 붕괴\"…경찰, CCTV 영상 분석",
    "date": "2025-04-18 15:29:20",
    "content": [
        "\"사고 전날밤 이미 지하터널 천장 붕괴\"…경찰, CCTV 영상 분석수사 관계자 \"보고서 사진과 달리 위험천만\"…시공사 '축소보고' 의혹",
        "(광명=연합뉴스) 강영훈 기자 = 경기 광명시 신안산선 지하터널 공사현장 붕괴 사고 전날 밤 터널 천장이 이미 무너진 모습이 CCTV에 포착된 것으로 알려졌다.",
        "시공사가 사고 직후 관계기관에 제출한 보고서에는 터널을 지탱하는 기둥이 파손된 정도의 사진만 첨부돼 있으나, 경찰이 확보한 당시 CCTV 영상에는 터널이 무너져 흙더미가 쏟아져 들어오는 등 위험천만했던 상황이 담긴 것으로 전해졌다.",
        "18일 연합뉴스 취재에 따르면 시공사가 지하터널 중앙 기둥 파손 발생 시간으로 보고한 지난 10일 오후 9시 50분을 전후해 지하터널 2개 중 좌측 터널의 아치 형태 천장 부위가 완전히 무너져 내리는 모습이 현장 CCTV에 고스란히 찍혔다.",
        "두 개의 아치형 터널을 지탱하는 가운데 콘크리트 기둥이 부러진 데 이어 터널 벽체가 힘없이 밀려 내리고, 끝내 지붕이 붕괴하면서 콘크리트와 흙더미가 쏟아진 것이다.",
        "앞서 시공사인 포스코이앤씨가 작성한 최초 상황보고서에 담긴 2장의 사진에는 붕괴 조짐은 나타나 있으나, 사고가 현실화한 것으로는 보이지 않는다.",
        "사진에는 터널을 떠받치는 가운데 콘크리트 기둥 여러 개가 손상된 것으로 보이는 모습과 터널 천장에 금이 가는 등 균열이 생긴 모습이 각각 담겨 있다.",
        "언론은 지난 12일 이 자료 등을 바탕으로 붕괴 발생 17시간여 전 이미 사고의 전조 증상이 있었다는 취지의 보도를 한 바 있다.",
        "그러나 취재 결과 CCTV에 찍힌 영상과 보고서에 나온 사진 간에 괴리가 큰 데다, 보고서상 사고 개요에 '2Arch 터널 중앙 기둥 파손'이라고 적시된 점 등에 비춰 보면, 포스코이앤씨가 관계기관에 천장 붕괴 사고를 기둥 파손 사고로 '축소 보고'한 것 아니냐는 의혹이 제기된다.",
        "수사기관의 한 관계자는 \"포스코이앤씨가 기둥 파손 시점으로 보고한 때의 CCTV 영상을 보면 이미 붕괴가 발생한 상태로 누가 보더라도 '절대 안으로 들어가선 안 된다'는 판단이 들 정도로 위험하게 느껴진다\"고 말했다.",
        "또 다른 관계자는 \"최초 상황보고서상 사고 발생 시간보다 앞선 10일 오후 9시 30분께부터 붕괴의 조짐이 나타난다\"며 \"이후 좌측의 지하터널이 붕괴했는데, 상황이 심각했다. 앞서 언론에 보도된 사진은 CCTV 설치 지점과는 다른 곳에서 누군가 촬영해 보고서에 첨부한 것으로 추측된다\"고 전했다.",
        "지하터널 하부에는 2대의 CCTV가 설치돼 있는데, 터널 2개 중 좌측터널을 향하도록 설치된 CCTV에 터널이 붕괴하는 장면이 포착된 것으로 전해졌다.",
        "시공사는 당시 현장 근로자 17명을 대피하도록 했는데 어찌 된 일인지 2시간여가 지난 뒤인 같은 날 오후 11시 58분 붕괴 우려 신고를 했다.",
        "이로써 모든 작업이 중단되고 이튿날인 11일 오전 3시 전문가의 현장 확인을 시작으로 대책 마련을 위한 관계기관 회의 등이 진행됐다.",
        "시공사는 회의 결과를 바탕으로 보강공사에 착수했는데, 최초 붕괴 조짐이 나타난 때로부터 17시간여가 지나 실제로 붕괴 사고가 발생함에 따라 후속 조치가 과연 적절했냐는 지적이 나온다.",
        "붕괴 우려가 제기된 상황인데도 불구, 시공사가 근로자를 무리하게 투입하는 바람에 결국에는 2명이 죽거나 다치는 불상사가 났다는 것이다.",
        "경기남부경찰청 수사전담팀 관계자는 \"수사 중인 사안이므로, CCTV 영상 내용에 관해서는 말해줄 수 없다\"며 \"현재 CCTV 포렌식 중으로, 사고 전후를 면밀히 분석할 계획\"이라고 설명했다.",
        "앞서 지난 11일 오후 3시 13분께 광명시 일직동 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지는 사고가 나 포스코이앤씨 근로자 1명이 숨지고, 하청업체 굴착기 기사 1명이 크게 다쳤다(끝)"
    ]
}