{
    "title": "\"피폭자들 80년 묵은 한을 해소 위해 정부가 적극 나서줬으면\"",
    "date": "2025-08-03 07:10:04",
    "content": [
        "\"피폭자들 80년 묵은 한을 해소 위해 정부가 적극 나서줬으면\"이규열 원폭피해자협회장…\"일본의 사과·과거사 해결·피폭 2∼3세 지원해야\"",
        "(합천=연합뉴스) 박정헌 기자 = \"핵무기는 천지개벽을 일으키는 무기입니다. 사람만이 아니라 세상 그 자체를 바꿔버리는 거죠. 그런 핵무기는 이제 영원히 없어져야 합니다. 우리 협회의 활동도 핵 없는 세상을 위한 조그마한 초석이 되었으면 합니다.\"",
        "이규열(80) 한국원폭피해자협회장은 연합뉴스와 인터뷰에서 핵무기 없는 평화로운 세상이 협회 활동의 본질이라고 3일 강조했다.",
        "이 협회장은 자신도 '핵에서 살아남은 생존자'라며 피폭자들의 80년 한(恨)이 아직 풀리지 못했다고 토로했다.",
        "원폭 투하 이후 반성과 사과 없는 일본의 태도, 정부의 소극적 과거사 해결 노력, 실효성 떨어지는 지원책 등으로 피폭자들의 고통은 현재진행형이라는 것이다.",
        "1945년 히로시마 원폭 투하 당시 이 협회장은 어머니 배 속에 있었다.",
        "일본에서 아버지는 방공호 건설, 어머니는 방직공장 일을 했는데 원폭 투하 당시 건물 파편이 튀며 조금 다쳤으나 천운이 따라 방공호로 대피할 수 있었다.",
        "이후 치료를 마치고 귀국한 부모님은 다행히 별다른 피폭 증상을 보이지 않았고, 자신도 무사히 세상의 빛을 보게 됐다.",
        "이 협회장은 \"합천에서 회사에 다니다가 정년퇴직 이후 약 10년 전부터 주변 지인 권유로 협회 활동을 시작했다\"며 \"협회에는 나처럼 피폭자의 후손이 많이 가입해 활동하는 편이다\"고 말했다.",
        "협회는 서울, 부산, 대구, 경남 등에 지부를 두고 히로시마와 나가사키 원폭 투하로 피해를 본 한국인들의 권익 보호와 복지 향상을 위한 활동을 하고 있다.",
        "일본 정부에 보상과 지원을 요구하고 피폭자와 후손을 지원하며 비핵화와 세계 평화를 위한 행사를 추진하는 게 주요 업무다.",
        "이 협회장은 피폭자 지원을 위한 특별법이 1세대 지원에만 초점이 맞춰져 개정이 필요하다고 지적했다.",
        "피폭 증상은 몇 세대가 지나간 뒤 나타날 가능성이 있을 정도로 위험하고 정확한 측정이 불가능하기 때문에 2∼3세대도 피해자로 인정해야 한다는 것이다.",
        "또 이들이 사회적 편견과 트라우마에 시달리며 혼인이나 출산을 포기하는 경우도 있어 국가적 차원의 예우와 실질적 지원책 마련이 절실하다고 덧붙였다.",
        "이 협회장은 \"원폭 피해자는 해방 후 일본에서 귀국하면서 많은 차별 대우를 받았다\"며 \"후손들도 그들과 크게 다르지 않은 환경이었는데 우리 정부는 그런 부분에 대해 좀 소홀하다\"고 지적했다.",
        "피폭 80주년을 맞아 의미 있는 변화도 있었다.",
        "요코타 미카 일본 히로시마현 부지사가 현직 일본 관료로서 처음으로 지난달 합천을 방문해 희생자의 넋을 달랬다.",
        "또 조만간 히로시마·나가사키 시장이 일본으로 한국인 피폭자들을 초청해 오찬도 할 예정이다.",
        "향후 협회는 피폭 80주년을 맞아 추모시설을 건립하고, 이 시설 안에 원폭 피해에 대한 사진 전시 등을 상설화할 계획이다.",
        "이 협회장은 \"피폭 1세대는 가장 어린 사람이 80세 전후일 정도로 많이 고령화했다\"며 \"그동안 수 없이 정부에 탄원과 건의를 했지만 이뤄지지 않아 다들 지치고 자포자기한 상태\"라고 한숨을 내쉬었다.",
        "이어 \"이제는 죽을 날만 기다리는 피폭 1세들을 위해서라도 정부가 적극 나서줬으면 한다\"며 \"피해자들의 80년 묵은 한을 해소할 때까지 협회 활동을 이어가고 싶다\"고 덧붙였다. (끝)"
    ]
}