{
    "title": "고령층 주민만 남은 인구감소지역일수록 더 가혹한 자연재난",
    "date": "2025-08-03 09:25:01",
    "content": [
        "고령층 주민만 남은 인구감소지역일수록 더 가혹한 자연재난7월 집중호우 피해 경남 지자체 대부분 인구감소지역 및 초고령사회노인 인명피해 크고, 청장년층 감소·재정자립도 낮아 항구적 복구 애로\"인구감소지역에 배분하는 지방소멸대응기금, 사용 범위를 넓힐 필요\"",
        "(산청=연합뉴스) 이정훈 기자 = \"주민이라고 해봐야 어르신들이 대부분입니다. 외부 자원봉사자들마저 떠나면 남은 복구를 어떻게 할까 걱정입니다.\"",
        "지난달 극한호우 때 막대한 인명·재산 피해를 본 경남 산청군의 한 과장급 공무원은 3일 \"우린 사람도, 돈도 부족하다. 항구적인 복구를 하려면 정부, 외부 관심이 쭉 절실하다\"며 이같이 말했다.",
        "산청군에서는 지난 3월 말 시천면 일대 산림과 마을을 열흘간 태운 대형산불에 이어 지난달 16일부터 나흘간 최대 800㎜ 가까이 쏟아진 극한호우로 11개 읍면 전체가 쑥대밭이 됐다.",
        "군민 15명이 극한호우가 불러온 산사태로 매몰되거나 급류에 휩쓸리면서 숨지거나 실종됐다.",
        "하천 제방·주택 붕괴, 농경지 침수, 가축 폐사 피해도 컸다.",
        "기업·기관·단체, 개인 자원봉사자, 공무원, 군 장병, 경찰관들이 극한호우 이후 보름 넘게 산청군을 찾아 수해 복구를 도왔다.",
        "그러나 산청군 11개 읍면 곳곳에서 피해가 발생해 복구할 곳은 여전히 많다.",
        "3일 오전까지 국가재난안전관리시스템(NDMS)에 입력된 자료를 기준으로 경남 집중호우 피해는 공공·사유시설을 합해 7천497억원에 이른다.",
        "산청군 피해액이 4천752억원으로 가장 많다.",
        "이어 합천군(1천784억원), 하동군(263억원), 진주시(207억원), 의령군(168억원), 함양군(120억원) 순이다.",
        "산청군이 인구감소지역이면서 초고령사회라는 점이 복구를 더욱 힘들게 한다.",
        "행정안전부가 2021년 10월에 지정 고시한 전국 인구감소지역 89곳 중 한 곳이 산청군이다.",
        "지난해 12월 기준, 산청군(794.7㎢) 인구는 3만3천200여명에 불과하다.",
        "서울시(605.2㎢) 면적보다 1.3배 넓은 지역에 서울시 인구(933만명)의 0.35%가 거주하는 셈이다.",
        "가장 최근인 2023년 산청군 통계 연보를 보면 산청군 전체에서 1년에 64명이 태어날 때, 587명이 사망했다.",
        "사망자가 훨씬 많다 보니 매년 인구가 수백명씩 줄어드는 악순환이 이어진다.",
        "여기에 산청군 전체 인구 중 65세 이상 고령자 비율이 40%를 넘는다.",
        "초고령사회(65세 이상 인구 비율이 20% 이상) 기준을 한참 웃돈다.",
        "산청군 주민 평균 연령은 60세를 바라본다.",
        "산청군 한 공무원은 \"젊은 사람 보기가 힘들어 지역에서 복구인력 충원도 힘들다\"고 전했다.",
        "이번 극한호우가 불러온 산사태와 급류에 휩쓸려 숨진 산청군 사망·실종자 15명 중 20대·40대 사망자 1명씩을 제외한 12명이 60∼80대일 정도로 고령자 피해가 컸다.",
        "복구에 쓸 재원이 부족한 점도 산청군을 더욱 힘들게 한다.",
        "행정안전부 지방재정통합공개시스템(지방재정 365)을 보면 가장 최근 연도인 2023년 산청군 재정자립도는 8.49%에 그쳤다.",
        "2023년 산청군 세입 6천686억원 중 자체 수입은 567억원에 불과하다.",
        "인구 규모 자체가 적은 데다 생산 활동을 하며 세금을 낼 청장년층이 부족한 탓이다.",
        "정부는 신속히 산청군·합천군을 특별재난지역으로 선포하고, 1·2차에 걸쳐 경남도를 통해 재난안전관리 특별교부세 40억원을 산청군 등 집중호우 피해가 큰 6개 시군에 지원했다.",
        "경남도 관계자는 그러나 \"정부가 예산을 지원한다고 하지만, 공공시설 중 지자체가 관리하는 지방하천, 도로, 상하수도 시설 등을 항구 복구하는 데 필요한 재원을 마련하려면 산청군 재정 부담이 커질 수밖에 없는 상황\"이라고 진단했다.",
        "이런 사정은 산청군에만 그치지 않는다.",
        "집중호우 피해가 컸던 합천군·의령군·하동군·함양군 등 경남 다른 지자체 역시, 인구감소지역·초고령사회면서 재정자립도가 7∼9%대에 불과해 산청군과 별반 다를 게 없다.",
        "오동호 경남연구원장은 89개 인구감소지역에 배분하는 지방소멸대응기금 사용 범위를 넓힐 필요가 있다는 의견을 냈다.",
        "그는 \"재난 대비는 국가가 책임져야 하는 최소한의 영역\"이라며 \"정주 환경 개선, 지역경제 활성화 등에 사용하는 지방소멸대응기금을 재난 대응·복구에 쓸 수 있도록 제도 개선을 할 필요가 있다\"고 지적했다.",
        "안권욱 지방분권경남연대 공동대표는 \"각 지자체가 스스로 자기 문제를 해결할 역량을 갖추는 것이 제일이지만, 인구감소지역이나 재정자립도가 낮은 곳은 그러지 못한다\"며 \"중앙정부, 광역 지방정부가 재난 대비 역량을 충분히 갖출 필요가 있다는 점을 이번에 여실히 보여줬다\"고 말했다. (끝)"
    ]
}