{
    "title": "'원폭 80년' 피폭자들 아픔은 여전…제도·외교적 지원 절실",
    "date": "2025-08-03 07:10:02",
    "content": [
        "'원폭 80년' 피폭자들 아픔은 여전…제도·외교적 지원 절실2∼3세 원인 모를 병마·사회적 차별 대물림…\"일본의 진심 어린 사과는 숙원\"",
        "(합천=연합뉴스) 박정헌 기자 = 올해 광복 80주년이자 원자폭탄 투하 80주년을 맞이한 가운데 피폭자들의 오랜 한(恨)은 여전히 해소되지 못해 제도와 외교적 지원이 절실하다.",
        "'한국인 원자폭탄 피해자 지원을 위한 특별법' 제정으로 수당 지급, 추모시설 건립 등이 시행 중이지만 추가 지원책과 관심, 외교적 노력이 더 필요하다는 지적이다.",
        "3일 한국원폭피해자협회(이하 협회)에 따르면 원폭 80주년은 단순히 과거의 아픔을 추모하는 것을 넘어 핵무기가 남긴 참상을 생생하게 전 세계에 알려 핵무기의 비인도성을 고발하는 의미를 가진다.",
        "그러나 원폭 투하 이후 반성이나 사과 없는 일본의 태도, 정부의 소극적 과거사 해결 노력, 실효성 떨어지는 지원책 등으로 피폭자들의 고통은 풀리지 않은 한이 됐다.",
        "특히 피폭 2∼3세들이 원인 모를 질환과 장애를 겪으며 대를 이어 고통받고 있음에도 법적 피해자로 인정받지 못하는 것은 아픈 현실이다.",
        "협회는 이러한 현실을 조명하고, 이들의 인권과 지원 문제를 공론화하는 작업이 필요하다고 강조한다.",
        "올해 7월 기준 지금까지 생존한 전국의 원폭 피해자 1세는 1천587명이다.",
        "이들의 자녀로 등록된 2세는 전국에 걸쳐 2천500여명에 달하며 등록되지 않은 2∼3세를 포함하면 수만 명에 달할 것으로 협회는 추정한다.",
        "이들 중 2∼3세는 부모가 피폭된 데 따른 알 수 없는 불안과 공포, 원인 모를 병마와 각종 질환의 대물림이라는 상황에 처해 피폭자들의 안타까운 현실을 대변한다.",
        "2019년 보건복지부가 진행한 '한국인 원자폭탄 피해자 실태조사'에 따르면 피폭 2세의 경우 면접자 중 8.6%가 장애를 가지고 있으며 건강은 25.7%가 나쁘다고 답변했다.",
        "전체의 9.5%가 기초생활수급자였으며, 월평균 가구 수입은 291만원 수준이었다.",
        "또 주변 사람들로부터 사회적 차별을 받고 있다는 인식이 높았으며 피해 사실을 노출하지 않으려는 경향이 있는 것으로 나타났다.",
        "피폭의 영향이 유전될 수 있다는 불안감으로 결혼이나 출산을 포기하는 경우도 있었다.",
        "이에 따라 막연한 불안과 두려움을 해소하기 위해 피폭자 자녀 등의 피폭 영향에 대해 정부 차원의 역학조사가 필요하다고 분석한다.",
        "그러나 방사선 피폭은 수년에서 수십 년의 잠복기를 지나 백혈병, 유전적 결함, 태아 장애 등 형태로 나타나기도 하는 만큼 정확한 조사가 쉽지 않은 게 현실이다.",
        "피폭 1세대 지원을 위해 2016년 제정된 특별법도 피해 실태조사, 의료지원, 기념사업 추진 등 내용이 담겼지만, 직접적 지원 조항이 없어 개정이 필요하다.",
        "진료보조비 명목으로 정부 지원 매월 10만원, 경남도 생활보조수당 5만원 등 지방자치단체 개별 지원금을 받고 있으나 생계를 꾸려나가기에는 부족하다.",
        "무엇보다 일본의 진심 어린 반성과 사과가 피폭 피해자들의 숙원이다.",
        "협회는 지난 몇 년 동안 이를 해결하기 위해 외교부와 몇 차례 면담을 가졌지만, 진전이 없었다.",
        "한미동맹이나 한일관계 등 복잡한 국내외 정치적 현실은 인정하지만, 자국민의 피해 보상이 우선이라는 입장이다.",
        "이규열 협회장은 \"많은 피폭자가 사회적 편견과 트라우마에 시달리며 정상적 사회생활이 어렵고, 이 때문에 경제적 어려움에 시달리고 있다\"며 \"이제라도 정부와 정치인들이 적극 나서 피해자들의 아픔을 달래주고 실효성 있는 지원책을 마련했으면 한다\"고 말했다. (끝)"
    ]
}