{
    "title": "기록이냐 현장 맥락이냐…코로나 재택 환자 치료비 '환수' 공방",
    "date": "2026-02-10 06:11:02",
    "content": [
        "기록이냐 현장 맥락이냐…코로나 재택 환자 치료비 '환수' 공방건보공단의 대규모 부당 청구 적발에 의료계 법리적 허점 지적하며 반발",
        "(서울=연합뉴스) 서한기 기자 = 코로나19 팬데믹이 남긴 상흔은 의료 현장 곳곳에 여전히 선명하게 남아있다. 특히 오미크론 확산기 당시 최전선에서 환자를 돌봤던 병의원들을 대상으로 국민건강보험공단이 실시한 대규모 진료비 환수 처분을 두고 법정 공방이 가열되고 있다. 건보공단은 엄격한 기준 미달을 근거로 부당이득 환수를 주장하는 반면, 의료계는 당시의 긴박했던 현장 상황과 법리적 미비점을 내세우며 팽팽히 맞서고 있다.",
        "10일 의료계에 따르면 사건의 발단은 건보공단이 2023년부터 실시한 전국 의료기관 전수 조사다. 공단은 2020년부터 2022년 사이 청구된 코로나19 관련 급여비를 집중적으로 점검했다.",
        "조사 결과를 보면 백신 접종 당일 별도 진찰료 청구 금지 규정을 어기거나, 해외 출국을 위한 비급여 진단 검사비를 급여로 청구하는 등 부당한 사례가 다수 확인됐다.",
        "실제로 7천300여 곳의 의료기관을 점검한 결과, 백신 접종 관련 부당 청구가 5천100여 곳에 달했고 출국 목적의 진단서 발급 과정에서도 수많은 허위 청구가 적발돼 수십억 원의 환수 결정이 내려졌다.",
        "논란의 핵심은 재택 치료 환자 관리료다. 당시 정부는 비대면 진료를 실시하는 병원에 환자 한 명당 하루 8만원의 관리료를 지급했다. 대신 하루 2회 유선 모니터링을 실시하고 이를 전용 시스템에 입력해야 한다는 기준을 세웠다. 공단은 이런 유선 통화 기록이 없거나 횟수가 부족한 경우를 모두 부당 청구로 규정해 환수 절차를 밟고 있다.",
        "이에 대해 의료계는 강하게 반발하며 집단 소송 조짐까지 보인다.",
        "이와 관련, 환수처분을 받은 병원을 대리해서 소송을 진행 중인 법무법인 동인의 안선영 변호사는 이번 환수 처분이 가진 법리적 결함을 조목조목 지적했다.",
        "안 변호사는 우선 처분의 근거가 된 지침의 법적 성격에 의문을 제기했다. 특정 행위가 건강보험 요양 급여비용으로 인정되려면 관련 법령에 따라 건강보험정책심의위원회의 심의와 의결을 거쳐 고시 형식으로 정해져야 한다. 하지만 당시 배포된 재택 치료 안내서는 급박한 방역 상황에서 마련된 임시 가이드라인일 뿐 대외적 구속력을 갖는 법규명령으로 보기 어렵다고 지적한다. 안 변호사는 법적 근거가 미비한 지침을 위반했다는 이유만으로 국민건강보험법상 속임수나 부당한 방법으로 단정해 비용을 뺏는 것은 절차적 정의에 어긋난다고 강조했다.",
        "환수 금액 산정의 논리적 모순도 쟁점이다. 이번 환수액에는 공단 부담금뿐만 아니라 환자 본인 부담금에 해당하는 금액까지 포함돼 있다.",
        "문제는 당시 재택 치료비는 감염병예방법에 따라 국가가 전액 부담했다는 것이다. 즉, 의료기관은 가입자(환자)로부터 돈을 받은 사실 자체가 없다.",
        "안 변호사는 \"의료기관이 받지도 않은 본인 부담금을 환자에게 돌려주겠다며 공단이 환수해가는 것은 법적 취지에 정면으로 위반된다\"고 꼬집었다.",
        "현장의 특수성을 무시한 행정 편의주의적 발상이라는 비판도 거세다. 오미크론 확산 당시 의료 현장은 환자 폭증과 시스템 과부하로 정상적인 기록 작성이 불가능한 경우가 많았다. 보건소의 환자 배정 오류나 진료 지원 시스템의 잦은 먹통, 산소포화도 측정기 지급 지연 등 외부적 요인으로 인해 유선 모니터링이 원활하지 않았던 맥락을 고려해야 한다는 것이다. 안 변호사는 통화 기록이 부족하다고 해서 실질적인 환자 관리가 이뤄지지 않았다고 단정해서는 안 되며, 의료기관이 자원을 총동원해 제공한 의료 서비스의 실체를 인정해야 한다고 주장했다.",
        "건보공단은 건강보험 재정 건전성을 위해 부당 청구 단속을 멈출 수 없다는 입장을 고수하고 있다. 거짓 청구로 건보 곳간을 축내는 행위는 보험의 지속 가능성을 위협하는 행위라는 논리다. 하지만 의료계는 정부 정책에 협조한 대가로 부당이득자라는 오명을 뒤집어씌우면 안 된다며 신뢰 보호의 원칙을 강조하고 있다.",
        "이번 갈등은 단순한 비용 반환의 문제를 넘어 공공 의료 위기 상황에서 민간 의료기관에 요구되는 책임과 그에 따르는 행정적 절차의 정당성에 대한 근본적인 질문을 던지고 있다. 진료 기록 중심의 원칙주의를 내세우는 공단과 현장 중심의 실효성을 주장하는 의료계 사이의 간극이 법원에서 어떻게 메워질지 주목된다(끝)"
    ]
}