{
    "title": "경산송유관공사 유류탱크 불, 2시간만에 진화…민가옆 화재에 긴장(종합3보)",
    "date": "2026-02-10 11:11:37",
    "content": [
        "경산송유관공사 유류탱크 불, 2시간만에 진화…민가옆 화재에 긴장(종합3보)대형 옥외 유류 저장시설 탱크서 폭발음과 큰 불기둥, 한때 아찔한 상황소방당국 \"정전기 화재원인 추정\"…관계기관 화재 원인 합동조사",
        "(경산=연합뉴스) 김현태 김선형 박세진 황수빈 기자 = 10일 경북 경산 대한송유관공사 영남지사 대형 유류 저장시설에서 큰 폭발음과 함께 불이 나 2시간여 만에 진화됐다.",
        "불이 난 타원형 유류저장 탱크 인근에는 동일 시설 10여기가 빽빽이 설치돼 있어 하마터면 대형 사고로 이어질 뻔한 아찔한 상황이었다. 다행히 인명 피해는 없었다.",
        "경찰과 소방 당국 등에 따르면 이날 오전 7시 47분께 경산시 하양읍 대한송유관공사 영남지사 내 옥외 유류 저장 탱크(외부 저장시설) 상부에서 폭발음과 함께 불길이 치솟았다.",
        "불기둥이 한때 하늘 높이 치솟으며 인근 지역에서도 목격됐다.",
        "불은 옥외 유류 저장 탱크 덮개 역할을 하는 '콘루프' 위에서 시작된 것으로 전해졌다.",
        "최초 목격자는 \"(덮개에서) 펑 터지는 소리와 함께 불길이 올라왔다\"며 119상황실에 신고했다.",
        "당시 거센 폭발과 화염으로 인해 '불이 났다'는 신고가 대구 반야월 일대에서도 접수된 것으로 파악됐다.",
        "화재가 발생한 저장시설 주변에는 동일한 종류의 대형 유류 저장 탱크 18기가 더 있고, 인근에 민가도 있다.",
        "주민 고정우(62)씨는 연합뉴스에 \"아침에 자동차가 어디 부딪치는 것과 같은 큰 소리가 나서 깜짝 놀라 밖으로 나와서 보니 연기랑 불이 나고 있었다\"며 \"우리 집까지 번지면 안 되는데 하는 생각이 들었다. 다행히 유리창이 깨지진 않았다\"고 말했다.",
        "대한송유관공사 영남지사에는 총 용량 45만150㎘인 타원형 외부 저장시설 총 19기(USLD 9기, KERO 4기, UG 5기, SLOP 1기)가 설치된 것으로 알려졌다.",
        "사고가 난 저장시설은 1기이며, 탱크 1기당 저장 용량은 330만ℓ로 당시 약 80%가량이 채워져 있었던 것으로 확인됐다. 저장 유류는 휘발유로 파악됐다.",
        "사고 발생 직후 송유관공사 내 자체 소방설비가 작동하면서 초기 큰 불길이 대부분 잡힌 것으로 알려졌다.",
        "소방 당국은 인력 104명, 장비 49대(지휘차 3대, 구조차 6대, 펌프 차량 8대, 물탱크 7대, 화학 차량 5대 등) 등을 집중적으로 투입했다.",
        "또 화재 발생 저장시설 탱크 상부에 살수하고, 저장시설 내 유류를 외부로 빼내는 작업과 함께 냉각 작업을 병행했다. 만일의 상황에 대비해 소방헬기 2대도 현장에 투입됐다.",
        "소방 당국은 이날 오전 10시 12분께 화재의 초기 진화를, 곧이어 오전 10시 37분께 완전 진화를 선언했다.",
        "소방 당국은 열화상 카메라 등을 통해 측정한 결과 저장고 온도가 6∼7도 분포로, 주변에 연소가 확대될 우려는 없는 상태임이 확인됐다고 설명했다.",
        "이번 사고로 인한 인명피해는 없다.",
        "한편 사고가 난 저장시설에서 휘발유를 모두 빼내는 데만 약 5시간이 소요될 예정이다.",
        "경북도 관계자는 \"현장에서 신속히 대응해 추가 위험 상황은 없는 것으로 판단된다\"며 \"현재는 안정된 상태긴 하지만 혹시 몰라 소방차가 대기할 예정이며, 소방 용수를 충분히 확보하기 위해 울산에서도 특수 소방 차량을 동원했다\"고 밝혔다.",
        "소방 당국은 \"송유관공사 옥외 저장탱크 정전기가 화재원인으로 추정된다\"고 밝혔다.",
        "소방 당국은 정확한 화재 원인을 조사하는 한편, 경찰도 국가 보안시설에서 불이 난 경위를 조사할 계획이다.",
        "경찰 관계자는 \"사고가 난 시설이 국가중요시설로 지정되지는 않았다\"면서 \"관계 기관과 합동 조사 후 과실 여부가 드러나면 관련 수사에 착수할 방침\"이라고 밝혔다. (끝)"
    ]
}