{
    "title": "중처법 1호, 그룹 회장 겨냥했지만…회장·대표이사 모두 무죄",
    "date": "2026-02-10 18:03:13",
    "content": [
        "중처법 1호, 그룹 회장 겨냥했지만…회장·대표이사 모두 무죄법원 \"책임자는 대표이사\"…검찰 대응 주목",
        "(의정부=연합뉴스) 최재훈 기자 = 중대재해 처벌 등에 관한 법률(중처법) 1호 사건인 삼표산업 재판에서 결과적으로 회장과 대표이사 모두 무죄를 선고받았다.",
        "근로자가 3명이나 숨진 1호 발생 사건이지만, 10일 나온 1심 결과 중처법으로는 아무도 처벌받지 않게 됐다. 이에 따라 항소 전략 등 검찰의 대응 방향이 주목된다.",
        "이번 재판에서 정도원 삼표그룹 회장의 유무죄를 가른 쟁점은 삼표산업의 대표이사가 아닌 그룹 회장을 법이 정의하는 '경영 책임자'로 볼 수 있느냐였다.",
        "의정부지법 형사3단독(이영은 판사)은 정 회장을 경영 책임자로 볼 수 없는 이유에 대해 \"중처법의 내용과 입법 과정에서의 논의 등에 비추어 보면 중처법상 의무의 주체인 경영 책임자, 즉 사업을 대표하고 사업을 총괄하는 권한과 책임이 있는 사람은 기본적으로 대표이사가 이에 해당한다\"고 못을 박았다.",
        "이어 \"대표이사 아닌 자를 경영 책임자에 해당한다고 인정하기 위해서는 대표이사가 존재하지만, 대표이사가 아닌 자에게 실질적, 구체적으로 법인의 사업을 대표하고 사업을 총괄하는 권한과 책임이 있다는 점, 그로 인해 대표이사가 중대재해처벌법에 규정된 의무를 이행하는 것이 불가능하거나 현저히 곤란하였다는 점이 입증되어야 한다\"고 설명했다.",
        "즉, 중처법에서 정의하는 경영 책임자는 대표이사로 보는 것이 맞으며, 만약 대표이사가 아닌 정도원 회장 같은 그룹 회장을 책임자로 보기 위해서는 대표이사가 직함만 있을 뿐 권한은 없고 일방적 지시만 받는 위치라 의무를 이행하기 어려운 예외적인 상황이라는 입증이 필요하다는 의미로 풀이된다.",
        "검찰은 재판 과정에서 삼표 그룹 구성원들이 정도원 회장을 'TM'(Top management)으로 칭하며 그룹 전반 상황에 대해 보고하고, 지시받는 정황이 담긴 메시지, 문서, 대화 내용 등을 제시했다.",
        "반면 정 회장 측은 \"(정 회장은) 그룹의 전반적인 방향만 설정했을 뿐\"이라며 실질적인 최종 의사결정은 각 사업 부문의 대표이사가 하고 있다는 점을 주로 피력했다.",
        "재판부는 정 회장이 그룹사 관련 회의를 진행하거나 보고를 받은 점은 인정되지만, 이것만으로는 정 회장이 중처법에 규정된 의무를 이행하는 지위에 있는 사람에 해당한다고 단언하기는 부족하다고 판단했다.",
        "또, 당시 이종신 당시 삼표산업 대표이사가 중처법상 의무를 수행할 수 없을 정도로 권한이 없거나 기타 의무를 수행 못 할 사정이 있지 않다고 재판부는 판단했다.",
        "결국 정도원 회장에 적용된 중처법은 무죄 판결을 받았다. 이종신 대표이사도 함께 기소됐으나 정 회장에게 중처법이 적용되며 이종신 대표이사에게는 다른 혐의인 산업안전보건법위반 혐의가 적용됐고, 이 역시 \"안전 조치 없이 작업이 이뤄진다는 사실은 인식했다고 부족하다\"며 무죄가 선고됐다.",
        "검찰의 항소 여부는 결정되지 않았지만, 정 회장에 대한 항소를 포기하지 않을 것이라는 전망이 지배적이다.",
        "만약 항소심에서 검찰이 정 회장의 중처법상 과실 혐의에 대해 다퉈보려면 경영 책임자는 이종신 당시 대표이사라고 법원이 규정한 '첫 번째 허들'을 먼저 넘어야 한다.",
        "1심 재판부 논리에 따라 이 대표이사를 중처법으로 기소하도록 공소장을 변경할 수도 있으나, 그렇게 되면 정 회장을 경영 책임자로 보고 중처법으로 처벌해야 한다는 기존 검찰 입장과 논리적으로 상충한다는 점에서 변경 가능성은 작다는 게 법조계의 전망이다.",
        "결국 검찰이 항소심에서 정 회장의 중처법 유죄 판결을 끌어내기 위해서는 정 회장이 대표이사는 아니지만 경영 책임자로 봐야 한다는 새로운 근거나 법리가 우선적으로 필요하다.",
        "만약 1심 재판부의 논리를 검찰이 뒤집지 못하면 결국 항소심에서도 정 회장의 과실 여부는 다퉈보지도 못하고 중처법 시행 후 1호 발생 사건에서 중처법으로는 아무도 처벌받지 않는 결과가 이어지게 된다.",
        "정 회장 등은 지난 2022년 1월 29일 삼표산업 양주 사업소에서 작업 중이던 근로자 3명이 토사에 매몰돼 사망한 사고와 관련해 안전 의무를 준수하지 않은 혐의로 재판에 넘겨졌다. (끝)"
    ]
}