{
    "title": "\"생일 앞두고 일하러 갔는데\"…진해 잠수부 사고 유족 청천벽력",
    "date": "2025-07-30 10:09:18",
    "content": [
        "\"생일 앞두고 일하러 갔는데\"…진해 잠수부 사고 유족 청천벽력이민배 씨 등 2명, 선박 하부 세척작업 중 일산화탄소 중독돼 숨져\"억울한 죽음 반복않도록 제대로 된 사고조사·재발방지책 마련해야\"",
        "(창원=연합뉴스) 이준영 기자 = \"열심히 일하러 갔다가 안전사고로 죽었다고 하니 하늘이 무너지는 것 같았어요. 며칠 뒤면 남편 생일이었는데…\"",
        "지난 20일 경남 창원시 진해구 부산신항에서 발생한 '잠수부 3명 사상 사고'로 남편 이민배(35) 씨를 잃은 장예림(35) 씨는 슬픔에 잠긴 채 어렵게 말을 뗐다.",
        "연합뉴스가 부산에서 장씨를 만난 지난 29일은 장씨 본인 생일이었다.",
        "예년 같으면 남편, 아이와 함께 누구보다 기쁜 시간을 보냈을 터이지만 이날은 가장 소중한 존재인 남편이 없는 첫 번째 생일을 맞이했다.",
        "혼자 끓인 미역국을 억지로 욱여넣고 남편 사망 사고와 관련한 법적 문제를 도와줄 변호사를 찾느라 분주했다.",
        "남편 이씨는 지난 20일 부산신항에서 선박 하부 세척 작업을 위해 수중 작업을 하다 안전사고로 목숨을 잃었다.",
        "1차 검안 결과 사인은 일산화탄소 중독으로 추정됐다.",
        "지상에서 잠수부들에게 공기를 공급하는 장치에서 공기 대신 일산화탄소가 대량 공급돼 숨진 것으로 수사당국은 보고 있다.",
        "사고 후 국립과학수사연구원이 당시 잠수부들에게 공기를 공급한 장비에서 일산화탄소 농도를 측정한 결과 3천600ppm으로 나타났다.",
        "통상 일산화탄소 농도가 1천950ppm까지 치솟으면 급속하게 사망에 이를 만큼 건강에 치명적이다.",
        "작업 당시 공기 공급 장치 흡입구와 배출구가 불과 약 45㎝ 간격에 불과할 만큼 붙어 있었고, 그 주변으로 다른 장비들이 가동되면서 발생한 매연이 이씨 호흡으로 그대로 전달된 것이다.",
        "작업을 감시해야 할 감시인도 2명이 있어야 했지만 1명에 불과했고, 잠수부들에게 지급돼야 할 비상 기체통과 통신장치도 제공되지 않았다.",
        "이씨와 함께 작업하던 동료 1명도 숨졌고 심정지 상태였던 나머지 동료 한 명은 다행히 의식과 호흡이 돌아왔다.",
        "해병대 출신인 이씨는 7년째 잠수 일을 한 실력 있는 사람이었다.",
        "회사 소속으로 일을 하다 지난해부터는 프리랜서로 일하며 이씨를 필요로 하는 곳이면 언제든 달려갔다.",
        "아내 생일이면 맛있는 것을 먹으며 늘 사랑한다고 얘기해줬을 만큼 다정했다.",
        "사고 발생 후 이씨를 장지에 묻어주고 온 지난 24일은 이씨 생일이기도 했다.",
        "그리고 이틀 뒤인 지난 26일은 하나뿐인 딸(3) 생일이었다.",
        "이씨 장례가 엄수되던 날 이씨 지인들은 며칠 뒤인 딸 생일을 아빠 대신 함께 축하해줬다.",
        "장씨는 \"공교롭게도 저희 세 식구 생일이 일주일 안에 몰려 있어 돈 쓸 일이 많다 보니 남편은 자기 생일이어도 본인에게 돈을 못 썼다\"며 \"올해는 미리 딸 원피스를 샀었는데 남편 장례식에 입혀서 갈 줄은 생각도 못 했다\"고 눈시울을 붉혔다.",
        "이씨는 물 안에서 어떤 일이 일어날 줄 모르는 잠수업 특성상 미리 유서를 써놓기도 했다.",
        "업계에서는 위험한 직종인 만큼 일을 시작하면서 유서를 써두면 오히려 오래 산다는 믿음이 있었다.",
        "장씨는 한순간 불의의 사고로 떠나보낸 남편의 죽음이 반복되지 않게 제대로 된 사고 조사와 재발 방지를 위한 대책이 마련돼야 한다고 강조했다.",
        "사고 예방을 위해 현장에서 지켜야 할 것들이 지켜지지 않는다면 남편과 같은 사고가 언제든 다시 일어날 수 있기 때문이다.",
        "장씨는 다른 사고 사망자, 그리고 생존자와 함께 억울한 죽음이 되풀이되지 않게 힘을 모으기로 했다.",
        "그는 \"잠수부들은 산업현장에서 필요로 하는 일들을 생명줄 하나에 의지해 목숨을 걸고 일하는데 이들 안전을 관리하고 책임지는 사람들의 인식은 전혀 그에 못 미치는 것 같다\"며 \"이번 사고를 계기로 잠수부들 업무 환경과 안전 관리를 위한 하나의 틀이 만들어져 소중한 생명이 사라지는 일이 반복되지 않기를 바란다\"고 말했다.",
        "해경과 고용노동부 등 수사기관은 잠수업체와 함께 원청인 KCC를 상대로 업무상과실치사와 중대재해 처벌에 관한 법률 위반 여부 등을 수사 중이다. (끝)"
    ]
}