{
    "title": "캄차카 8.8 대지진…사할린에 5ｍ 쓰나미·미국 서부까지 긴장",
    "date": "2025-07-30 16:00:16",
    "content": [
        "캄차카 8.8 대지진…사할린에 5ｍ 쓰나미·미국 서부까지 긴장건물 쓸려가는 영상…러 매체 \"건물 피해 적고 사망자 없어\"태평양 연안국들 긴장…긴급대피령 내리고 쓰나미 충격파 대비",
        "(서울=연합뉴스) 전명훈 기자 = 30일(현지시간) 러시아 동부 캄차카반도 인근 해안에서 규모 8이 넘는 기록적으로 강력한 지진이 발생했다.",
        "이 지진의 영향으로 러시아 동부 해안도시의 일부 건물이 손상되고 부상자가 발생했지만 사망자는 보고되지 않았다. 러시아 당국은 피해가 심한 지역에 비상사태를 선언했다.",
        "미국 지질조사국(USGS)에 따르면 이 지역 시간으로 오전 11시24분 러시아 캄차카반도 해안선에서 동쪽으로 약 60㎞ 떨어진 바다에서 규모 8.8의 지진이 발생했다. 유럽지중해지진센터(EMSC)는 지진의 규모를 8.7로 분석했다.",
        "진원의 깊이는 비교적 얕은 20.7㎞였다.",
        "이 지역에서 발생한 지진으로는 1952년 11월 4일 규모 9.0 지진이 발생한 이후 73년 만에 최대 규모다.",
        "USGS에 따르면 이번 지진은 2011년 동일본대지진 이후 가장 강력한 것이며 20세기 이후 규모를 따질 때 6번째다.",
        "이번 지진으로 인한 대규모 인명 피해는 현재로서는 보고되지 않았다. 인구밀도가 낮은 이 지역의 특성이 반영된 결과로 보인다. 대부분 건물도 큰 손실을 입지 않았다.",
        "다만 블라디미르 솔로도프 캄차카주지사는 한 유치원이 일부 손상됐다고 전했다. 건물 안에 어린이나 교직원이 없어 인명피해는 발생하지 않았다.",
        "진앙지 남쪽 사할린 지역은 전력 공급망 손상으로 전기 공급이 끊겼다고 러시아 스푸트니크통신이 현지 당국자를 인용해 보도했다.",
        "진앙지 인근에서 쓰나미 피해가 다수 발생했다.",
        "사할린에는 쓰나미가 3차례 닥쳤다. 이 중 3번째 쓰나미의 강도가 가장 컸던 것으로 전해졌다.",
        "일부 지역에서는 쓰나미의 파고가 3∼4ｍ에 이르렀으며, 최대 5ｍ에 이르는 쓰나미도 관측됐다고 스푸트니크는 전했다.",
        "러시아 현지 소셜미디어에는 해안의 건물이 덮쳐온 바닷물에 잠기는 장면이 담긴 동영상이 올라왔다고 AFP통신은 전했다.",
        "사할린 주지사는 세베로쿠릴스크에 비상사태가 선언됐다고 밝혔다. 다만 인구 2천여명이 모두 안전하게 대피했다고 전했다.",
        "발레리 리마렌코 사할린주지사는 현지 방송과 인터뷰에서 \"피해자도 없고, 파괴된 것도 없다. 그것이 중요한 것\"이라고 말했다.",
        "쓰나미는 태평양을 가로질러 광범위한 지역에 영향을 끼쳤다.",
        "러시아 쿠릴제도뿐만 아니라 일본 호카이도에 영향을 끼쳤다.",
        "진앙에서 상대적으로 가까운 미국 알래스카, 하와이뿐 아니라 중미 멕시코나 남미 에콰도르까지 태평양에 인접한 거의 모든 국가가 쓰나미 주의보를 발령했다.",
        "일본 북부 홋카이도에서는 60㎝의 쓰나미가 관측됐다.",
        "미국 알래스카 알류산 제도에서는 해수의 수위가 통상대비 -30∼40㎝의 해수위 변화가 관찰됐다.",
        "일본과 하와이 중간지점의 미드웨이 환초에서는 최고 1.8ｍ의 쓰나미가 관측됐다고 조시 그린 하와이 주지사는 밝혔다.",
        "각국은 혹시 모를 피해 예방을 위해 최대한 경계 수위를 최고조로 끌어올리고 있다.",
        "2011년 동일본 대지진의 피해를 기억하는 일본은 일부 도시에서 주민들에게 대피령을 발령했다.",
        "하와이는 쓰나미 피해를 우려해 마우이섬을 오가는 모든 항공편을 취소했다.",
        "조시 그린 주지사는 \"쓰나미를 구경하겠다고 해안에 있으면 안 된다. 다시 한 번 말하는데 절대 안 된다\"며 \"쓰나미는 단순한 파도가 아니다. 쓰나미에 습격당하면 실제로 사망할 수 있다\"고 강력 경고했다.",
        "호놀룰루의 릭 블랑지아르디 시장은 주민과 관광객에게 건물 상층이나 고지대로 몸을 피하라고 당부했다.",
        "필리핀도 주민들에게 해안가 주변에 접근하지 말 것을 당부했다.",
        "멕시코 해군은 쓰나미의 충격파가 자국의 새벽 시간에 북부 엔세나다 해안에 도착할 것으로 예상된다고 주민들에게 주의를 당부했다.",
        "진앙지와 9천㎞ 이상 떨어진 뉴질랜드에서도 예상못한 해류나 해수면 상승이 있을 수 있다면서 주민들에게 주의를 당부했다.",
        "쓰나미의 영향은 수 시간을 넘어 하루종일 이어질 수 있다. 알래스카 미국쓰나미경보센터의 설명에 따르면 쓰나미는 깊은 수심의 해양에서는 제트기와 맞먹는 속도로 대양을 건널 수 있지만, 연안에 접근할수록 속도를 줄이면서 충격파를 누적한다. 누적된 충격파가 해안을 넘으면 침수 피해가 시작되는 원리다(끝)"
    ]
}