{
    "title": "포스코이앤씨, 광주 SRF서도 2022∼2024년 3건 안전사고 발생",
    "date": "2025-07-30 08:30:02",
    "content": [
        "포스코이앤씨, 광주 SRF서도 2022∼2024년 3건 안전사고 발생광주시·시민단체 \"성능미달 시설로 안전사고 위험 높이고, 손해 전가\"광주시-포스코이앤씨 SRF 가동 관련 중재 갈등",
        "(광주=연합뉴스) 박철홍 기자 = 이재명 대통령으로부터 잇따른 사망 사고에 대해 강하게 질타받은 포스코이앤씨와 분쟁 중인 광주시 등이 \"포스코이앤씨는 부도덕한 기업\"이라며 강도 높게 비판하고 나섰다.",
        "광주시와 시의회, 시민사회 등은 최근 3년간 광주 가연성 폐기물 연료화(SRF) 시설에서 반복된 안전사고를 언급하며 \"성능 미달 시설을 설치해 사고 위험을 높이고, 그 손해를 시민들에게 전가하고 있다\"고 주장했다.",
        "30일 광주시에 따르면 포스코이앤씨가 위탁 운영 중인 광주 SRF 시설에서는 최근 3년간 3건의 안전사고가 발생했다.",
        "2022년 9월 16일 오후 3시 26분께, SRF 시설 내 폐기물 건조기 인근에서 작업하던 20~40대 하청업체 근로자 3명이 화상을 입는 사고가 발생했다.",
        "근로자들은 건조기 내부에서 발생한 불씨를 진화하기 위해 문을 여는 과정에서 불길이 확산해 부상을 입었다.",
        "2023년 10월 24일 오전 9시 9분께에는 광주 북구 소속 60대 환경미화원이 폐기물 반입 도중 반입장 5ｍ 아래로 추락해 다쳤다.",
        "이어 2024년 2월 28일 오전 5시께에는 SRF 시설 외부 도로에서 지게차로 적재물을 반출하던 중, 적재물이 미끄러지며 주변에 있던 30대 하청 근로자를 덮쳐 정강이 골절상을 입히는 사고가 발생했다.",
        "포스코이앤씨는 올해만 중대재해 사망사고를 다섯 차례 일으켜 이재명 대통령이 \"같은 방식으로 반복되는 사망 사고는 사실상 죽음을 용인하는 것이며, 심하게 말하면 법률적으로는 미필적 고의에 의한 살인\"이라고 비판한 바 있다.",
        "광주시는 광주 SRF 시설에서의 사고 역시 \"성능 미달 시설을 무리하게 가동한 결과\"라며 포스코 측에 책임이 있다고 보고 있다.",
        "특히 시설 하자에 따른 운영 손실까지 광주시에 떠넘기고 있다며 \"부도덕한 기업 행태를 보이고 있다\"고 강하게 비판했다.",
        "포스코이앤씨는 나주 열병합발전소 가동 중단 등 불가항력 사유, 폐기물 질 저하 및 반입량 감소 등을 이유로 광주시에 운영비 손실 78억 원을 청구하며 대한상사중재원에 중재 요청했다.",
        "그러나 올해 청구 금액을 2천100억 원으로 대폭 증액했다.",
        "이에 대해 광주시는 나주 발전소 중단은 불가항력 사유가 아니라, 포스코이앤씨의 성능 미달 시설 설치로 인한 결과이기에 손실 책임은 포스코 측에 있다고 반박하고 있다.",
        "또한 하루 16시간이던 가동 시간을 24시간으로 늘리고, 2교대 근무에서 4교대로 전환한 인력 증가도 모두 포스코 측의 시설 하자에서 비롯된 결과로 보고 있다.",
        "광주시는 \"포스코이앤씨는 하루 16시간에 800t을 처리할 수 있는 시설을 구축하겠다고 계약했으나, 실제로는 24시간 풀가동해도 500t 이하만 처리하고 있다\"며 \"폐기물의 수분 함량에는 문제가 없는데도, 근거 없는 기술 자문을 바탕으로 광주시에 책임을 전가하고 있다\"고 비판했다.",
        "이어 \"광주 SRF의 안전사고와 운영 손실의 책임은 포스코이앤씨에 있다\"며 \"그런데도 책임을 시민에게 전가하고 혈세를 부담시키려는 행태는 적반하장식 부도덕한 기업 운영의 전형\"이라고 지적했다.",
        "박미경 광주시민단체협의회 대표도 \"전국적으로 잇단 중대재해 사망사고를 낸 포스코이앤씨 측에 구조적인 경영상의 문제기 있는지 의심된다\"며 \"광주SRF에서도 이 같은 구조적 문제가 있는지 계속 살펴보고 SRF 중재의 부당함도 계속 알리겠다\"고 밝혔다.",
        "광주시의회 의원들은 포스코이앤씨의 중대재해 사고를 계기로 사측에게 SRF 협약 위반에 대한 공개 질의를 할 계획이다. (끝)"
    ]
}