{
    "title": "日, 캄차카강진에 높이 1.3ｍ 쓰나미…대피령 속 사망자는 없어(종합3보)",
    "date": "2025-07-30 16:58:29",
    "content": [
        "日, 캄차카강진에 높이 1.3ｍ 쓰나미…대피령 속 사망자는 없어(종합3보)쓰나미경보는 작년 4월 대만지진 이후 처음…기상청 \"하루 이상 해일 높을 것\"교통편 운항·오염수 방류 중단…日정부 \"경보 해제까지 계속 대피해야\" 당부",
        "(도쿄=연합뉴스) 경수현 박상현 특파원 = 러시아 캄차카반도에서 30일 발생한 규모 8.8의 강진으로 일본 태평양 연안 일부 지역에서 1.3ｍ 높이의 쓰나미(지진해일)가 관측됐다.",
        "NHK에 따르면 이날 오후 1시 52분께 혼슈 동북부 이와테현 구지항에서 1.3ｍ 높이 쓰나미가 확인됐다. 영상을 보면 항구 조위(潮位·해수면 높이)가 상승과 하락을 거듭하다가 갑자기 올라갔다.",
        "이외에도 홋카이도 동부 네무로시에서 오후 2시 57분께 80㎝ 높이 쓰나미가 관측됐고, 혼슈 미야기현 이시노마키항에는 오후 2시 23분께 70㎝ 높이 쓰나미가 도달했다.",
        "일본 기상청은 이날 오전 8시 37분께 태평양 연안 지역에 쓰나미 주의보를 내렸고, 오전 9시 40분께 대상 지역의 절반 이상에 단계가 더 높은 쓰나미 경보를 발령했다.",
        "쓰나미 경보 대상 지역에는 홋카이도 동부, 혼슈 동북부 도호쿠 지방, 수도권인 간토 지방, 오사카가 있는 간사이 지방 등의 해안가가 포함됐다. 시코쿠 남부, 규슈 동부와 남부, 오키나와현 해안가 등에는 쓰나미 주의보가 내려졌다.",
        "일본에서 쓰나미 주의보는 높이 1ｍ, 쓰나미 경보는 높이 3ｍ의 쓰나미가 올 것으로 예측될 때 발령된다.",
        "쓰나미 경보가 발령되면 즉시 높은 곳이나 안전한 건물로 대피해야 하며, 쓰나미 주의보 지역에서는 해안에서 떨어진 곳으로 이동해야 한다.",
        "일본에서 쓰나미 경보가 발령된 것은 지난해 4월 대만에서 규모 7.2의 강진이 일어났을 당시 이후 처음이며, 일본에서 먼 지역의 지진으로 쓰나미 경보가 내려진 것은 2010년 2월 칠레 지진 이후 15년 만이라고 교도통신이 전했다.",
        "일본 정부는 쓰나미 경보가 발령되자 총리 관저에 정보 연락실을 설치해 대응했고 공영방송 NHK는 긴급 재난 방송을 편성했다.",
        "NHK 아나운서들은 \"해안가에 있는 분들은 고지대 등으로 대피해 달라\"고 반복해 호소했다. NHK는 화면에 \"쓰나미! 피난! 쓰나미! 도망쳐!\"라는 문구도 내보냈다.",
        "이에 따라 해안가 주민들은 앞다퉈 높은 빌딩 옥상이나 고지대 등으로 대피했다.",
        "지금까지 일본에서 사망자와 중상자는 나오지 않은 것으로 알려졌다. 일본 정부는 홋카이도에서 60대 여성이 피난 도중 넘어져 다쳤다고 밝혔다.",
        "다만 일본 정부는 두 번째, 세 번째로 도달하는 쓰나미가 더 높을 수도 있다는 점을 근거로 경보가 해제될 때까지 계속 대피해 있어 달라고 당부했다.",
        "기상청은 외국에서 발생한 지진에 따른 쓰나미 경보는 오랫동안 지속되는 경우가 있다면서 \"적어도 하루 이상은 해일이 높은 상태가 지속될 것으로 전망된다\"고 강조했다.",
        "일부 지역에서는 피난한 주민들이 열사병으로 몸 상태가 나빠져 병원으로 이송됐다.",
        "쓰나미 경보와 주의보 발령으로 일부 고속도로나 철도 등은 통행이 중단됐다. 또 미야기현 센다이 공항은 활주로 이용이 금지됐다.",
        "후쿠시마 제1원자력발전소 등에도 피난 지시가 내려졌고, 이 원전의 오염수(일본 정부 명칭 '처리수') 방류는 오전 9시 5분께 중지됐다.",
        "아울러 해안가에 있는 공장들은 가동을 중단한 뒤 직원들을 안전한 곳으로 대피시켰고, 일부 편의점은 일시 휴업을 결정했다.",
        "일본 내각부에 따르면 1952년에도 캄차카반도에서 규모 9.0의 강진이 일어나 일본에 최고 높이 3ｍ의 쓰나미가 도달했고, 주택 약 1천200채가 침수됐다.",
        "미국지질조사국(USGS)에 따르면 이날 오전 캄차카반도 동쪽 바다에서 규모 8.8의 강진이 발생했다.",
        "이 지진으로 홋카이도 동부 구시로 지역에서는 진도 2의 흔들림이 감지되기도 했다.",
        "일본 기상청 지진 등급인 진도는 절대 강도를 의미하는 규모와는 달리 지진이 일어났을 때 사람 느낌이나 물체 흔들림 정도 등을 수치로 나타낸 상대적 개념이다. 진도 2는 조용한 실내에 있는 사람이 흔들림을 느끼는 정도를 뜻한다.[https://youtu.be/8UgbwAK4Ko0](끝)"
    ]
}