{
    "title": "러 캄차카 강진에 대피행렬·침수…당국 \"큰 피해 없어\"(종합)",
    "date": "2025-07-30 22:12:45",
    "content": [
        "러 캄차카 강진에 대피행렬·침수…당국 \"큰 피해 없어\"(종합)1952년 이후 최대 강진…맨발로 뛰쳐나간 주민들크렘린궁 \"경보시스템 적시에 작동…내진성 입증\"",
        "(모스크바=연합뉴스) 최인영 특파원 = 30일(현지시간) 러시아 극동 캄차카반도 인근에서 규모 8.8에 달하는 강진이 발생하자 이 지역 주민들은 신발이나 겉옷도 없이 급히 거리로 뛰어나갔다고 현지 언론이 보도했다.",
        "타스 통신에 따르면 이날 오전 발생한 지진으로 캄차카 지역 곳곳에서 옷장이 무너지거나 거울이 깨지고, 아파트 벽에 금이 가는 등 피해가 발생했다. 전력과 인터넷도 일시적으로 중단됐다.",
        "캄차카의 주도인 페트로파블롭스크캄차츠키 주민 아나스타샤는 뉴스.루에 \"진동을 느끼자마자 티셔츠 한 벌만 입은 채 집 밖으로 달려 나왔다\"며 30분 후 집으로 돌아가 고양이를 데리고 차를 타고 대피했다고 말했다.",
        "다른 주민 안드레이는 \"구급차가 도시 곳곳을 다니고 있었다. 도시에서 탈출이 시작됐다\"며 강렬한 지진을 겪은 순간을 떠올렸다.",
        "페트로파블롭스크캄차츠키를 떠나기 위한 차량 행렬로 도로가 막히기도 했다고 현지 매체들은 전했다.",
        "텔레그램 뉴스 채널 샷은 페트로파블롭스크캄차츠키 엘리조보 국제공항 건물 내부가 흔들리는 영상을 공개했다. 천장에서 패널이 떨어져 한 여성이 다친 것으로 전해진다. 마을과 건물이 바닷물에 잠긴 영상도 공개됐다.",
        "사할린과 쿠릴열도 등 캄차카반도와 가까운 지역에도 지진의 영향이 미쳤다. 쓰나미 경보로 쿠릴열도에서 약 2천700명이 대피했고, 사할린의 항구와 어업 기업 시설들이 침수됐다. 사할린 당국은 비상사태를 선포했다.",
        "사할린의 항구도시 세베로-쿠릴스크 해안에는 쓰나미가 덮쳐 주민들이 높은 곳으로 대피했다. 정박해 있던 배들은 바다로 쓸려갔다. 높이가 3∼4ｍ, 최대 5ｍ에 이르는 쓰나미도 관측됐다.",
        "이날 지진은 1952년 11월 4일 이후 73년 만에 발생한 가장 강한 지진으로 기록됐다. 미국지질조사국(USGS)은 이날 오전 11시24분 캄차카반도 해안선에서 동쪽으로 약 60㎞ 떨어진 바다에서 발생한 지진의 규모를 8.8로 측정했다.",
        "여진이 수십 차례 이어지고 일본과 하와이 등에도 쓰나미 경보와 대피령이 발령될 만큼 강력한 지진이었다.",
        "러시아과학아케데미 지진예측이론수리지구물리연구소의 표트르 셰발린 소장은 리아노보스티 통신에 \"이번 지진은 2011년 후쿠시마 원전 사고를 일으킨 동일본 지진과 비교할 만한 매우 강력했다\"며 \"캄차카에 이렇게 강한 지진은 1952년 이후 없었다\"고 말했다.",
        "하지만 지진 규모에 비해 공식 발표된 피해 정도는 크지 않은 편이다.",
        "블라디미르 솔로도프 캄차카 주지사는 텔레그램에서 \"조사 결과 심각한 부상자나 사망자는 없었다\"고 말했다.",
        "발레리 리마렌코 사할린 주지사도 현지 방송에서 사람들이 신속히 높은 곳으로 이동했기 때문에 세베로-쿠릴스크 쓰나미로 인한 인명 피해는 없었다고 밝혔다.",
        "러시아 비상사태부는 지진으로 인한 캄차카 내 건물의 심각한 피해는 없었다며 \"건물들은 강진을 견뎠다\"고 전했다.",
        "페트로파블롭스크캄차츠키의 한 유치원 외벽이 무너져 내리기도 했지만 당시 수리 중이던 유치원 내부에 어린이는 없었고 직원들도 신속해 대피해 인명 피해는 없었다.",
        "캄차카의 낮은 인구 밀도도 인명피해 최소화에 영향을 미친 것으로 보인다. 여름철에는 이 지역에 여행객이 몰리지만, 관광객 피해도 크지 않은 것으로 파악된다. 러시아관광업협회는 캄차카에 머무는 7천∼8천명의 관광객 중 지진 피해를 본 사람은 없는 것으로 추정된다고 밝혔다.",
        "드미트리 페스코프 크렘린궁 대변인은 이날 브리핑에서 \"모든 경보 시스템이 적시에 작동했다. 쓰나미 경보에 따라 필요한 지역에서 대피가 이뤄졌다. 인명 피해는 없었다\"고 강조했다.",
        "또 \"전반적으로 건물들의 내진성도 효과를 증명했다\"며 기술적으로 대비 상태가 좋았다고 자평했다.",
        "이 지역 주민들은 잦은 지진에 평소 비상 가방 등을 준비했던 것으로 전해진다. 캄차카 지역의 한 자원봉사자 아나스타샤 오를로바는 타스통신에 강한 진동을 느끼자마자 미리 준비해둔 짐을 챙기고 집 밖으로 나왔다고 설명했다.",
        "다만 정확한 피해 규모 파악에는 수일이 걸릴 것으로 예상된다. 솔로도프 주지사는 이번 지진 피해에 대한 평가가 일주일 안에 나올 것이라고 밝혔다.",
        "캄차카 당국은 피해를 본 주민을 위해 핫라인을 개설했으며 균열이 발생한 주택에 사는 주민들에게 임시 숙소를 제공하겠다고 밝혔다. [https://youtu.be/8UgbwAK4Ko0](끝)"
    ]
}