{
    "title": "강도형 \"어선사고 원인, 기상악화·인적과실…예방시스템 개발\"",
    "date": "2025-02-17 16:00:05",
    "content": [
        "강도형 \"어선사고 원인, 기상악화·인적과실…예방시스템 개발\"\"무리한 조업도 원인\"…조업 자제·선박 점검 등 긴급 안전조치 시행\"산지 물김 가격 상승 전환…마른김 체감 물가, 이달 말부터 하락할 것\"",
        "(세종=연합뉴스) 전재훈 기자 = 강도형 해양수산부 장관이 잇따르는 어선 사고의 원인이 기상 악화와 인적 과실, 무리한 조업 등으로 추정된다며 징후를 조기에 판단할 수 있는 시스템을 개발할 예정이라고 17일 밝혔다.",
        "강 장관은 이날 오전 세종정부청사에서 진행된 출입 기자단 간담회에서 지난 2014년 이후 최대치를 기록한 어선 사고 인명 피해 원인에 대해 \"어선 사고의 원인을 특정할 수는 없으나 기상 악화와 이상기후, 운항 부주의 등 복합적인 요인으로 추정된다\"며 \"어업인 간 조업 경쟁에 따른 무리한 조업도 원인으로 보인다\"고 설명했다.",
        "강 장관은 \"최대 48시간 전 풍랑경보를 예보하고, 선박의 복원력 검사 확대, 어업인 교육 내실화 등 방안이 본격적으로 시행되면 어선 안전을 크게 높일 수 있을 것으로 예상된다\"고 말했다.",
        "그러면서 \"사고 징후를 조기에 판단할 수 있는 시스템을 개발하고, 사고 발생 시 어업인의 생명을 지킬 팽창식 구명조끼 보급 예산을 확대할 예정\"이라고 덧붙였다.",
        "어선 전복과 침몰, 충돌, 안전사고 등으로 인한 사망·실종자는 지난 2023년 78명에서 지난해 119명으로 41명(52%)이나 늘었다. 올해에도 화재, 전복, 침몰 등 어선 사고 5건이 잇따라 발생하면서 사망하거나 실종된 사람이 29명에 이른다.",
        "해수부는 지난 14일 긴급회의를 열고 어선의 조업 자제 권고와 선박 안전 특별점검 실시를 골자로 하는 '선박 사고 예방을 위한 긴급 안전조치'를 다음 달 31일까지 시행하기로 결정했다.",
        "강 장관은 또 산지에서 대량 폐기될 정도로 물김 생산량이 급증했지만, 마른김 가격이 내려가지 않은 데 대해 \"김이 시장에 본격적으로 공급되는 이달 말부터 소비자 체감 물가는 하락세를 보일 것\"이라고 전망했다.",
        "그는 생산량 증가로 폭락한 산지 물김 가격은 이달 들어 반등했다고 강조했다. 강 장관은 \"(물김 가격은) 이달 들어 ㎏당 1천475원으로 전달보다 38.5% 올라 회복세로 전환했다\"고 말했다.",
        "지난달 진도와 고흥, 해남, 군산 등 산지에서 폐기된 물김의 양은 모두 5천690t(톤)에 이른다.",
        "해수부는 물김과 마른김의 원활한 국내 유통과 가격 안정을 위해 지난 5일부터 공정거래위원회 등 관계기관과 함께 김 유통·가공 시설 대상 현장 점검을 진행 중이다.",
        "강 장관은 물김의 대량 산지 폐기 재발 방지 대책에 대해서는 \"마른김 업체가 소화할 수 있는 (물김의) 양을 확대할 수 있도록 장비와 자금을 지원하는 게 대책이라고 생각한다\"고 말했다.",
        "해수부는 이를 위해 이달부터 김 수매 자금을 저리 융자로 지원하고, 영세 마른김 가공 업체의 설비 교체 지원과 산지가공유통센터(EPC) 추가 건립을 통해 김 가공·저장 능력을 키우기로 했다.",
        "강 장관은 미국 도널드 트럼프 행정부 출범이 해상 물류에 미칠 영향과 관련 \"현재 수출입 물류에 특별한 애로 사항은 없다\"며 \"단기적으로는 일시적인 컨테이너 운임의 상승세가 전망되고, 장기적으로는 해상 운임 하방의 압력이 높아질 가능성이 예상된다\"며 \"미국 무역 정책과 해상 물류 영향을 주시하며 국적 선사의 경영 안정을 위한 지원 정책을 적극 추진하겠다\"고 강조했다.",
        "아울러 강 장관은 트럼프 행정부가 해운 탈탄소 규제에 미치는 영향은 전반적으로 크지 않을 것으로 전망한다면서도 \"국제해사기구(IMO)의 탄소세 도입 추진은 미국의 반대 전환에 따라 영향이 있을 것으로 보인다\"고 말했다.",
        "그러면서 \"탄소세 도입 시 t당 부과 비용을 최소화하는 등 국익이 최우선인 방향으로 규제가 승인될 수 있도록 대응할 것\"이라고 강조했다.",
        "그는 또 우리 정부가 추진 중인 녹색해운항로의 경우 \"미국 신정부의 화석연료 장려와 친환경 연료 지원 폐지 등 에너지 정책 노선 변동에 따라 추진 동력이 약화할 가능성이 있다\"고 우려했다.",
        "이어 \"한미 녹색해운항로 구축을 통한 상호 이익을 부각하는 등 미국 측과 지속적으로 협력하고 소통할 계획\"이라고 밝혔다.",
        "강 장관은 국내 유일 원양 컨테이너 선사 HMM[011200](옛 현대상선) 매각 진행 상황을 묻자 \"장기적인 운영과 경영을 담보하면서 투명한 절차를 통해 HMM이 민간으로 전환되는 부분은 해수부가 지원하고 있지만, 세세한 부분은 회사와 산업은행, 한국해양진흥공사에서 진행하는 일이라서 (해수부가) 이래라저래라 할 수 있는 건 없다\"고 말했다(끝)"
    ]
}