{
    "title": "하늘길 혼잡으로 사고위험 커진다…로켓·드론·비행택시까지",
    "date": "2025-02-17 15:56:41",
    "content": [
        "하늘길 혼잡으로 사고위험 커진다…로켓·드론·비행택시까지여객기 늘고 로켓 자주 발사돼 영공 관리 방식 변경 필요성 제기공중관제 수요 계속 늘면 자동화와 AI 필요하다는 지적도",
        "(서울=연합뉴스) 임화섭 기자 = 항공기·로켓 ·드론·공중택시 등으로 하늘길이 혼잡해져 사고 위험이 커지고 있으며, 대응책으로 새로운 영공 관리 기법이 필요해질 것이라고 영국 일간 파이낸셜타임스(FT)가 17일(현지시간) 보도했다.",
        "FT가 인용한 경영 컨설팅업체 올리버 와이먼의 자료에 따르면 세계의 여객기 대수가 2034년에는 지금보다 약 3분의 1이 많은 3만6천여대에 이를 전망이다.",
        "흔히 '공중택시'로 불리는 전기식수직이착륙기(eVTOL)의 대수는 이 시점에 1만여대에 이르고, 로켓 발사 건수도 연간 수천 건 수준일 것으로 전망된다.",
        "이에 따라 항공기가 이륙하고 착륙하는 저고도 공역이 혼잡해져 공중관제 기법에 변화가 불가피하다는 게 전문가들의 지적이다.",
        "민간항공운항서비스기구(CANSO)에서 미래 공역관리 관련 업무를 담당하는 에두아르도 가르시아는 \"우리가 서비스를 제공하는 방식이 아마도 상당히 크게 변해야 할 것\"이라며 \"중요한 문제이고, 쉽지는 않을 것이다. 우리 산업(항공산업)은 안전성이 결정적인 산업\"이라고 말했다.",
        "그는 대수가 적을 경우 현재처럼 인간이 관제 관리를 담당할 수 있지만 대수가 증가하면서 결국은 한계에 이를 것이라며 \"더 많은 자동화와 인공지능(AI)이 필요하게 될 것\"이라고 내다봤다.",
        "로켓 발사 등에 따른 공역 혼잡 우려는 이미 현실로 드러난 지 오래다.",
        "지난달 콴타스항공은 호주-남아프리카공화국 노선 항공편 몇 편의 출발을 지연시켰다.",
        "미국 정부가 스페이스X 로켓 중 일부분이 인도양 남부에서 대기권에 재진입할 위험이 있다고 경고했기 때문이다.",
        "우주산업이 급격히 발달하면서, 이런 정도 일은 \"빙산의 일각\"이 될 수도 있다고 우주사업 컨설팅업체 '퀼티 스페이스'의 공동 최고경영자(CEO)인 크리스 퀼티는 전망했다.",
        "이렇게 발사 후에 재사용 등을 위해 지구로 돌아오는 발사체를 설계하는 곳은 로켓업체들뿐만이 아니다.",
        "여러 스타트업들이 약 등 제품을 무중력상태에서 생산한 후에 지구로 보내는 제조 기술을 개발 중이며, 이 또한 공역 혼잡을 악화시킨다.",
        "수명이 다한 인공위성 등 '우주 쓰레기'가 궤도를 돌고 있다가 지구로 떨어지는 '통제되지 않은 재진입'은 더 큰 위험이 될 수 있다.",
        "2022년에는 중국 로켓의 잔해가 대기권에 '통제되지 않은 재진입'에 이어 낙하할 우려 때문에 스페인 영공이 부분적으로 폐쇄되면서 수백편의 항공편이 지연된 사례도 있었다.",
        "미국 연방항공청(FAA)의 법무실장을 지냈으며 현재는 클라이드앤드코 로펌의 파트너변호사인 켄 퀸은 \"궤도 잔해의 관리가 결정적인 중요성을 지닌 안전 및 공중관제 이슈가 되고 있다\"며 \"상업적 항공운송에 미치는 위험이 커지고 있으며 관리를 개선해야 한다\"고 말했다.",
        "지난달 과학 학술지 '네이처'에 실린 논문에서 캐나다 밴쿠버 소재 브리티시컬럼비아대에 재직 중인 연구자들은 우주 잔해가 항공기와 충돌할 확률이 아직은 낮지만, 재진입과 비행이 증가하면서 위험이 커지고 있다고 지적했다.",
        "조그만 잔해라도 엄청난 속도로 추락하기 때문에 고속으로 움직이는 항공기와 충돌하면 큰 사고가 날 수 있다.",
        "저고도 공역에서는 드론이 큰 골칫거리다.",
        "2019년 12월에는 드론이 런던 개트윅 공항 근처에서 목격된 후 공항이 36시간 동안 폐쇄돼 승객 14만명이 항공편 취소나 지연 등 불편을 겪었다.",
        "'공중택시'를 상업적으로 운항하는 사업은 이미 몇 년 전부터 시범사업이 실시되고 있으며, 실제 서비스 개시가 2∼3년 이내에 이뤄져 약 10년 만에 상당한 규모에 이를 가능성이 점쳐진다.",
        "그러려면 약 5천피트 이하의 저고도 공역에서는 공중택시들의 운항도 현행 헬리콥터와 마찬가지로 공중관제시스템에 통합돼야만 한다. (끝)"
    ]
}