{
    "title": "[르포] 불꺼진 대구 함지산 다시 가보니…비온 뒤에도 메마른 나뭇잎들",
    "date": "2025-05-03 07:35:01",
    "content": [
        "[르포] 불꺼진 대구 함지산 다시 가보니…비온 뒤에도 메마른 나뭇잎들\"낙엽 더미 속 담뱃불처럼 작은 불 타들어 가는 '훈소' 조심해야\"등산로는 폐쇄, 가게 문 열고 오일장 서며 주민들 서서히 일상 복귀\"소방헬기 굉음이 주던 불안감 없어져 일상 돌아온 것 같다\"",
        "(대구=연합뉴스) 김현태 기자 = \"비가 내렸지만, 경계를 늦출 수는 없습니다.\"",
        "대구 북구 함지산 불이 진화 완료된 뒤 찾아가 본 산불 현장과 주변은 긴장과 안도감이 교차했다.",
        "지난 2일 오후, 북구 서변동 원담사 뒤편 함지산 자락.",
        "소방 관계자 10여명은 산불 진화에 사용했던 길이 800m 소방 호스를 정리하느라 분주했다. 하늘은 맑고 대부분의 숲은 푸르렀지만, 메케한 탄내는 산불 피해 현장이란 사실을 여실히 드러내고 있었다.",
        "가파른 산비탈 곳곳에는 불길이 이어진 흔적 없는 지름 2~10m의 탄 자국이 눈에 띄었다.",
        "이들 자국은 짧게는 수미터에서 길게는 수백미터 간격으로 떨어져 있어 불씨가 날아다니는 '비화(飛火)' 현상이 있었음을 짐작케 했다.",
        "전날 내린 비로 주변의 바닥 흙은 젖어있었으나 쌓여있는 낙엽 더미 속에는 바스러질 정도의 메마른 나뭇잎도 흔했다.",
        "현장을 살피러 나온 대구강북소방서 무태 119안전센터 박춘수 센터장은 \"비가 내려서 다행이다\"라면서도 \"지금은 낙엽 더미 속에서 담뱃불처럼 작은 불이 천천히 타들어 가는 훈소를 조심해야 한다\"고 강조했다.",
        "그는 \"외국에서는 진화가 완료된 뒤에도 약 한 달 뒤에 훈소로 재발화 되는 경우도 있었고 저 역시 불이 꺼지고 열흘 뒤에 재발화한 것을 본 적이 있다\"고 덧붙였다.",
        "혹시 모를 재발화에 대한 경계심은 원담사 입구에서 대기하던 소형 진화 차량과 소방대원 대여섯명의 표정에서도 읽을 수 있었다.",
        "원담사 쪽은 지난달 29일 오후 1시께 함지산 불의 첫 번째 진화가 완료된 뒤에도 여러 번 불씨가 되살아나거나 넘어오며 진화에 어려움을 겪었던 곳이다.",
        "뒷불에 대한 경계심은 북구 구암동 운암지에도 여전했다.",
        "운암지에는 함지산으로 향하는 등산로가 다양하나 이날은 모두 '일시 폐쇄' 안내문이 붙어 있고 관계자들이 출입을 통제했다. 등산로 옆 정자에는 산불 진화용 개인장비 수십 개도 쌓여 있었다.",
        "모처럼 등산을 즐기러 온 주민 여럿은 아쉬워하면서도 \"그래도 산불 예방이 중요하다\"고 한목소리를 내며 발길을 돌렸다.",
        "산불 감시현황을 보러 운암지를 찾은 배광식 북구청장은 \"구청 직원 등 30여명이 짝을 맞춰서 함지산 곳곳을 순찰하고 있다\"면서 \"안전이 완전히 확보된 뒤 등산로 개방 여부를 결정할 방침이다\"고 밝혔다.",
        "관계 당국의 긴장감 속에 주민들은 일상을 되찾는 분위기다.",
        "함지산 자락의 주택에 사는 50대 주부는 \"대피하기를 여러 차례 했다\"며 \"이제는 마음 편히 집에서 잘 수 있어 너무 기쁘고 행복하다\"고 했다.",
        "또 다른 주민은 \"산불도 두려웠지만 항상 들려오던 소방헬기의 굉음이 주던 불안감이 없어져 일상으로 돌아온 것 같다\"고 말했다.",
        "함지산에 인접한 서변동의 한 카페 여사장은 이날 \"사흘 만에야 제대로 된 장사를 한다. 산불이 났을 때는 구청 직원들이 영업을 중단하고 대피하라고 했다\"며 일상으로의 복귀를 전했다.",
        "서변동에서는 이날 오일장도 들어서며 골목마다 활기가 넘쳤다.",
        "이곳은 산불이 재발화한 뒤 앞이 안 보일 정도의 연기와 불길이 주택가 백여미터까지 접근하며 경찰이 집집마다 찾아다니며 주민을 대피시키던 긴박함이 넘쳤던 곳이다.",
        "긴장과 안도감 속에 무태성당 외벽에 걸린 현수막의 글귀는 한고비를 넘긴 주민들의 마음을 대변했다.",
        "'함지산 산불 진화에 고생하신 여러분의 헌신에 깊이 감사드립니다. 당신들이 진정한 영웅입니다!' (끝)"
    ]
}