{
    "title": "美법원, '오토파일럿 사망' 테슬라 책임인정…\"4천600억원 배상\"(종합)",
    "date": "2025-08-02 05:34:30",
    "content": [
        "美법원, '오토파일럿 사망' 테슬라 책임인정…\"4천600억원 배상\"(종합)테슬라에 사고 책임 ⅓ 있다고 결론…드물게 나온 유책 판결머스크 \"항소할 것\"…다른 소송에도 영향 미칠 가능성",
        "(로스앤젤레스=연합뉴스) 임미나 특파원 = 테슬라의 주행 보조 시스템인 오토파일럿 관련 사망 사고를 둘러싸고 회사 측의 책임 유무를 따지는 미국 소송에서 테슬라가 일부 패소해 거액을 배상하게 됐다.",
        "테슬라는 이에 불복해 항소한다는 입장이다.",
        "1일(현지시간) 블룸버그 통신과 CNBC 등 미 언론에 따르면 이날 미 마이애미 연방법원에서 열린 재판에서 배심원단은 2019년 플로리다에서 발생한 오토파일럿 관련 사망 사고에 테슬라 측 책임이 33%가량 있다며 피해자들에게 3억2천900만달러(약 4천580억원)를 지급하라고 명령했다.",
        "테슬라가 명령받은 이 지급액은 1억2천900만달러의 피해 보상금과 2억달러의 징벌적 배상금을 합친 것이다.",
        "앞서 원고 측 변호사들은 약 3억4천500만달러의 배상금 지급을 요청한 바 있다.",
        "배심원단은 테슬라의 기술 결함이 이 사고의 일부 원인으로 작용했으며, 운전자가 전방에 주의를 집중하지 않은 잘못이 있더라도 모든 책임을 운전자에게만 돌릴 수는 없다고 판단했다.",
        "이 소송은 2019년 플로리다 남부 2차선 도로에서 야간에 주행하던 테슬라 모델S 차량이 도로변에 주차된 SUV와 충돌하고 그 옆에 서 있던 젊은 커플을 치어 여성이 사망하고 남성은 중상을 입은 사고 이후 사망자 유족 등에 의해 제기됐다.",
        "사고 당시 차량 운전자는 휴대전화로 통화하다 전화기를 떨어뜨린 뒤 전화기를 찾으려고 몸을 아래로 구부리고 있었다.",
        "원고 측은 당시 차량에서 작동 중이던 오토파일럿 시스템이 도로의 경계와 전방의 장애물을 제대로 감지·대응하지 못했으며, 테슬라 측이 오토파일럿 이용의 위험성을 운전자에게 제대로 알리지 않았다고 주장했다.",
        "이에 테슬라 측 변호인단은 부주의한 운전자에게 전적으로 과실이 있다고 맞섰지만, 배심원단은 결국 원고 측 손을 들어줬다.",
        "테슬라는 이날 판결이 나온 뒤 발표한 성명에서 \"오늘의 판결은 잘못된 것으로, 자동차 안전을 후퇴시키고 테슬라와 전체 산업의 생명 구호 기술 개발 및 도입 노력을 위협한다\"며 \"법적 오류가 심각한 만큼, 우리는 항소할 계획\"이라고 밝혔다.",
        "일론 머스크 최고경영자(CEO) 역시 엑스(X·옛 트위터)에서 다른 이용자가 이 판결 소식을 전하며 \"테슬라가 항소하길 바란다\"고 쓴 글에 댓글로 \"우리는 (항소)할 것\"(We will)이라고 답했다.",
        "3주간의 재판 끝에 나온 이번 판결은 테슬라를 상대로 한 사고 피해자들의 소송에서 큰 전환점이 될 수 있다고 미 언론은 짚었다.",
        "지난 수년간 제기된 비슷한 소송 대부분은 원고 측과 합의되거나 법원에서 기각돼 배심원 재판에 회부된 사례 자체가 몇 건 되지 않았다.",
        "CNBC에 따르면 이번 소송 외에도 테슬라의 오토파일럿이나 첨단 주행 보조 소프트웨어 FSD 작동 중에 발생한 교통사고 관련 소송이 10여건 진행 중이다.",
        "이번 소송과 직접적인 관련이 없는 변호사 미구엘 쿠스토디오는 AP통신에 \"이번 판결은 (테슬라를 상대로 한) 소송의 물꼬를 트게 할 것\"이라며 \"많은 사람이 법원에 소송을 제기하도록 용기를 줄 것\"이라고 말했다.",
        "테슬라는 최근 몇 년간 자율주행과 로봇을 미래 성장동력으로 삼고 집중해 왔으며, 지난 6월부터는 최신 소프트웨어를 이용한 로보(무인)택시 사업 확대를 추진 중이다.",
        "이날 뉴욕증시에서 테슬라 주가는 전날보다 1.83% 내린 302.63달러에 마감했다. 테슬라 주가는 올해 들어 이날까지 25% 하락한 상태다.(끝)"
    ]
}