{
    "title": "\"물놀이 사고 주의\"…8월에 제주 중증외상환자 발생 많다",
    "date": "2025-08-02 09:00:07",
    "content": [
        "\"물놀이 사고 주의\"…8월에 제주 중증외상환자 발생 많다\"익수·익사·온열질환·쏘임 사고 등 도민·관광객 주의해야\"",
        "(제주=연합뉴스) 변지철 기자 = 지난해 제주에서 119 구급대로 이송된 손상환자 중 사망 또는 중상에 이르는 중증외상환자가 8월에 가장 많이 발생한 것으로 나타났다.",
        "최근 제주에서 물놀이 사고로 3명의 관광객이 숨진 가운데 7월 말, 8월 초로 이어지는 본격적인 여름 휴가철을 맞아 도민을 비롯한 관광객의 주의가 각별히 요구된다.",
        "2025년 제주손상감시 실태보고서에 따르면 지난해 119구급대로 이송된 총 손상환자 1만2천809명 중 계절별 발생 비율은 여름이 27.35%로 가장 높았다.",
        "월별 손상환자는 5월 1천271명(9.92%), 8월 1천245명(9.72%), 7월 1천162명(9.07%), 9월 1천109명(8.66%) 순으로 많았고, 2월이 940명(7.34%)으로 가장 적었다.",
        "이 중 중증외상환자만 놓고 보면 8월이 46명(10.82%)으로 가장 많았고 7월 43명(10.12%), 9월 42명(9.88%) 순으로 이어졌다.",
        "중증외상환자는 교통사고, 추락, 산업재해, 익수사고 등 이유로 주요 장기에 큰 신체손상을 입어 생명에 심각한 위협을 초래하는 환자를 말한다.",
        "요일에 따른 손상환자 비율은 토요일 15.3%, 일요일 14.6%, 화요일 14.4%, 금요일 14% 순으로 많았고 주말(토·일요일) 발생한 손상환자는 3천820명으로 전체의 29.8%를 차지했다.",
        "이 중 중증외상환자 발생 비율은 금요일 16.71%, 화요일 16.47%, 토요일 14.59% 등의 순으로 나타났다.",
        "7·8월 여름철과 금·토·일요일 주말에 손상환자는 물론 중증환자 발생이 더 집중되는 것이다.",
        "여름철 주된 손상환자 유형은 익수·익사, 온열질환, 해파리 등에 의한 물림·쏘임 사고 등이다.",
        "실제로 지난달 25일 제주시 구좌읍 세화항 방파제 인근 해상에서 40대 관광객이 자신의 자녀들을 구하다 파도에 휩쓸려 숨졌고, 같은 날 제주시 애월읍 곽지해수욕장에서도 30대 관광객이 물에 빠져 숨졌다.",
        "다음날인 26일에도 제주시 한림읍 월령포구에서 스노클링하던 20대 군인이 의식을 잃은 채 구조돼 병원으로 옮겨졌지만 사망했다.",
        "질병관리청은 \"물놀이 사고는 우리나라 소아, 청소년 사고사의 가장 많은 부분을 차지한다다\"며 \"물에 빠짐은 그 자체로, 이물질이 기도로 넘어가 생기는 폐렴이나 저체온증 , 의식 저하, 혼수, 호흡마비, 심정지 등을 일으킬 뿐만 아니라 다이빙에 의한 경우 머리가 바닥에 부딪히면서 목이나 허리 척추뼈에 심각한 손상을 가져올 수 있어 주의해야 한다\"고 강조했다.",
        "대한신경손상학회가 발행하는 한국신경손상저널에 따르면 제주한라병원 연구팀은 지난 2018년 8월부터 2024년 9월까지 9년간 제주에서 목뼈를 다친 경추 외상 환자 353명 중 34명인 9.63%가 수심 1.5ｍ 이하의 얕은 물에서 다이빙하다가 목뼈에 손상을 입은 것으로 집계됐다.",
        "얕은 물에서 다이빙하다 목뼈를 다친 환자의 월별 발생률을 보면 8월이 31.4％로 가장 높고, 7월이 28.6％로 그 뒤를 이었다.",
        "해라피 쏘임 사고도 이어지고 있다.",
        "지난달 26일 제주시 구좌읍 세화해변에서 20대 여성이 해파리에 쏘인 뒤 호흡 곤란 증세를 보였고, 28일 제주시 조천읍에서 20대 중국인 여성이 손가락을 해파리에 쏘였다.",
        "6월 3건에 불과한 해파리 쏘임 사고가 7월 29일 기준 19건이 발생했다.",
        "제주해경 관계자는 \"해파리를 발견하게 되면 절대 만져선 안 되며 가까이 다가가지도 말고 즉시 해양경찰이나 지자체에 신고해주시길 바란다\"며 \"만에 하나 해파리에 쏘였을 경우에는 즉시 물 밖으로 나와 수돗물로 씻지 말고 깨끗한 해수나 식염수로 씻어야 한다\"고 강조했다.",
        "해파리에 쏘인 부분을 수돗물로 씻으면 삼투압 차이로 독소가 체내로 더 빨리 퍼져 상태를 악화시킬 수 있으니 주의해야 한다.(끝)"
    ]
}