{
    "title": "산불훼손 산림 복원 시작했지만, 까마득한 복구…\"시일 걸릴 듯\"",
    "date": "2025-04-02 15:15:04",
    "content": [
        "산불훼손 산림 복원 시작했지만, 까마득한 복구…\"시일 걸릴 듯\"\"사유림 주인 동의 등 필요\"…2022년 울진·삼척 산불 복구도 지지부진\"불막이숲 조성해야\" \"자연 복원에 맡겨야\" 전문가 의견 분분",
        "(안동=연합뉴스) 박세진 기자 = 경북 북동부를 집어삼킨 산불로 초토화된 산림을 복구하는 작업이 시작됐지만 해결해야 할 문제가 한두 개가 아닌 상황이어서 난관이 예상된다.",
        "복구 계획을 짜기 위한 첫 관문인 산림 피해 조사를 하는 데만 상당한 시간이 걸릴 것으로 보인다.",
        "경북도는 '신속피해조사단'을 가동해 일차적인 산림 피해 현황 등을 오는 8일까지 조사할 계획이라고 2일 밝혔다.",
        "산림전문가 등 191명을 현장에 투입하고 위성영상과 드론 등을 활용해 정확한 피해 면적 조사하면서 복구 계획도 수립 중이다.",
        "황폐해진 산림으로 인해 산사태 우려가 제기되면서 당국은 민가와 산사태 취약 지역을 우선 파악하고 있다.",
        "토사 유출을 방지하기 위한 사방댐 건설도 2026년 추진할 계획이다.",
        "도는 산불 대응 패러다임을 바꾸는 차원에서 복구 작업도 기존과는 다른 차원으로 접근하고 있다.",
        "단순히 나무를 심는 것을 넘어서 선진형 복구와 개발 계획을 함께 마련하고 피해 주민 지원을 강화하는 특별법 제정 등도 논의 중인 것으로 알려졌다.",
        "산림 복구 계획이 마련되더라도 사유림은 소유자의 동의를 받아야 해 바로 복구 작업이 속도를 낼 수는 없다.",
        "2022년 발생한 울진·삼척 산불은 벌채와 조림을 위한 소유주 동의를 받아내는데 시간이 지체되면서 속도가 나질 않고 있다.",
        "울진·삼척 산불로는 산림 2만여㏊가 훼손됐다. 역대 3번째로 피해가 큰 산불이다.",
        "당시 울진군은 5년간 국비 등 1천65억원을 들여 피해 산림 가운데 6천900여㏊를 벌채하고 조림 작업을 시행할 계획을 세웠다.",
        "그러나 현재 벌채율은 34%(2천360㏊)에 그치고 있고, 조림률은 25%(1천758㏊)에 불과하다.",
        "자치단체 등은 불에 약한 소나무 등 침엽수 대신 불에 강한 활엽수를 심으려고 하지만 사유림 주인들은 송이 재배 등을 이유로 소나무를 원하는 경우가 많기 때문이다.",
        "진화 차량 진입을 위한 임도 건설 계획도 사정은 비슷하다. 사유림 소유주의 동의 문제로 기존 20㎞ 건설 계획 중 현재 8㎞만 조성됐다.",
        "산림 복구 방식에 관한 전문가 의견도 다양하다.",
        "이시영 강원대 방재전문대학원 명예교수 연합뉴스와 통화에서 \"장마철이 오기 전에 산사태 위험 지역에 대한 안전 조치를 마무리해야 한다\"며 \"하천이나 농경지로 토사와 잿물이 유입될 수 있다\"고 말했다.",
        "이어 \"피해 면적이 굉장히 넓기 때문에 산지 재해 방지 등 산림 기능을 살릴 수 있도록 단·중·장기 복구 계획을 세우고 자연 복원과 인공 복원 구역을 구분해 파악해야 한다\"며 \"산불 위험 지역에는 불에 강한 수종을 중간중간 심어 내화수림대(불막이숲)도 조성해야 한다\"고 주장했다.",
        "홍석환 부산대 조경학과 교수는 \"2000년 동해안 산불 이후 생태·산림·토양·동물 등 여러 전문가와 산림청 관계자가 모여 우리나라 산림은 산불 이후 그대 두면 99% 복구된다고 조사·연구해 결론 낸 적이 있었다\"고 말했다.",
        "그는 \"강한 피해를 본 지역은 자연 복원 능력과 관계없이 곧바로 나무를 자른다. 그러면 숲이 더 망가진다\"며 \"나무를 베면 토양이 노출되고 땅에 있는 양분이 비가 오면 쓸려 내려가게 되고 산불 위험도도 오히려 더 높아진다\"고 지적했다.",
        "이번 산불은 지난 22일 의성군에서 발생해 안동·청송·영양·영덕으로 번졌다가 149시간만에 진화됐다.",
        "산림영향구역도 여의도 면적 156배에 달하는 4만5천157ha에 이른(끝)"
    ]
}