{
    "title": "'언제쯤 보금자리로'…더딘 복구에 이재민 극심한 피로감",
    "date": "2025-04-02 15:36:42",
    "content": [
        "'언제쯤 보금자리로'…더딘 복구에 이재민 극심한 피로감불탄 민가 지금까지만 4천채…당국, 피해 규모 최종 확정 후 본격 복구집 전소 등 피해 주민 3천여명 대피소에…힘든 생활로 병원 실려 가기도",
        "(안동·영덕·의성=연합뉴스) 손대성 최수호 윤관식 황수빈 기자 = 1주일간 확산한 '경북 산불'로 역대 최대 규모 피해가 난 탓에 당국 복구작업도 더디게 이뤄지고 있어, 하루라도 빨리 보금자리로 돌아가고픈 이재민들 가슴은 까맣게 타들어 가고 있다.",
        "지난달 22∼28일 의성·안동·영양·청송·영덕 등 경북 북동부권 5개 시·군을 휩쓴 산불은 울창한 산림뿐만 아니라 주민들 삶의 터전도 무자비하게 덮쳤다.",
        "이에 5개 시·군 민가 등에서도 큰 피해가 났지만, 정확한 규모를 산정하는 작업이 아직 진행 중이라 중장비 등을 동원한 복구작업은 시작조차 하지 못했다.",
        "2일 경북도에 따르면 이번 산불에 따른 주택 피해는 현재까지 전소 3천914채, 반소 30채, 부분 소실 42채 등 모두 3천986채에 이른다.",
        "전날 집계보다 220채 늘어난 것으로, 현장 조사가 진행될수록 그 수는 더 불어날 전망이다.",
        "지역별로 영덕이 1천519채로 가장 많고 안동 1천230채, 의성 357채, 청송 770채, 영양 110채로 파악됐다.",
        "경북도는 우선 오는 8일까지 피해 조사를 끝낼 예정이지만 이후 행정안전부가 집계된 민가 피해 등이 실제 이번 산불로 인한 것인지를 판단하는 현장실사 과정도 남아있다.",
        "중장비 등을 동원해 불탄 집을 철거하는 등 실질적인 복구작업은 이후에나 가능하다.",
        "이런 까닭에 이번 산불로 주택 전소뿐만 아니라 반소·부분 소실 등 피해를 본 주민 상당수도 여전히 대피소에서 지내고 있다.",
        "비록 형체는 남았지만, 지붕이 엿가락처럼 늘어지거나 아예 무너져 내린 데다가, 개인적으로 장비를 동원해 마당 등에 쌓인 잔해물을 치울 여력도 없어 집에 돌아갈 엄두를 내지 못하는 상황이다.",
        "각자가 당한 산불 피해를 당국 조사에 정확히 반영하려면 최대한 손을 대지 않고 현재 상태대로 집을 남겨두는 게 낫다는 판단도 작용한다.",
        "이런 까닭에 의성, 영덕 등 5개 시·군 마을에서는 시커멓게 탄 채 방치된 민가들이 곳곳에서 목격된다.",
        "또 본격적인 농번기에 들어가는 시기라 이른 아침에 대피소에서 나와 거리가 멀리 떨어져 있는 집 앞 마늘밭 등을 오가며 농사일을 하는 주민들도 볼 수 있다.",
        "영덕에서 만난 다수 이재민은 \"피해 조사가 끝나면 어떤 방식으로든 철거가 신속히 이뤄져 새집을 지을 수 있었으면 좋겠다\"고 입을 모았다.",
        "안동에서 만난 이태후(85) 어르신은 \"지금은 오전 6시부터 해질 때까지 밭일을 해야하는 시기인데 아침·저녁마다 차를 몰고 대피소와 마을을 오가는 게 힘들다\"고 하소연했다.",
        "현재 산불 피해가 난 5개 시·군 대피소에는 아직 귀가하지 못한 주민 3천275명이 머물고 있다.",
        "힘들고 불편한 대피소 생활이 1주일 넘게 이어지면서 대부분 고령인 이재민들은 극심한 피로감을 호소하고 있다.",
        "이날 오전 안동체육관 대피소에서 머물던 한 80대 남성은 몸에서 열이 나는 등 증세로 제대로 움직이기 힘들어지자 119구급차에 실려 인근 병원으로 이송됐다.",
        "대피소에서 같이 생활하는 한 주민은 \"원래 정정했는데 산불로 집을 잃고 대피소 생활을 하면서 힘들어했다\"며 \"간밤에도 잠을 통 못 잤다고 하소연했다\"고 말했다.",
        "안동시 측은 \"병원 치료 후 대피소로 돌아오면 정확한 상태를 다시 파악할 예정\"이라고 했다.",
        "이밖에 산불 당시 입고 있는 옷만 걸친 채 맨몸으로 빠져나온 주민들은 최근 들어 갑자기 추워진 날씨에 한동안 어려움을 겪었다.",
        "영덕군 한 대피소에서 만난 60대 여성은 \"당장 옷이 필요한데 당장 지원된 옷이나 신발은 남성용뿐이라 어쩔 수 없이 사용했다\"며 \"시간이 지나서야 여성용을 구할 수 있었다\"고 말했다.",
        "경북도 관계자는 \"민가 등 피해 조사에 일선 시·군 직원 등 수백명을 투입했으나 산불 피해 범위가 워낙 큰 탓에 다소 어려움도 있다\"며 \"조사가 끝나는 대로 중장비를 동원해 복구 작업을 벌일 예정\"이라고 밝혔다.",
        "suho@yna.co.kr",
        "psik@yna.co.kr",
        "hsb@yna.co.kr(끝)"
    ]
}