{
    "title": "\"직관 못 가겠어요\"…사망사고에 야구팬, 불안 호소·트럭 시위(종합)",
    "date": "2025-04-02 15:36:55",
    "content": [
        "\"직관 못 가겠어요\"…사망사고에 야구팬, 불안 호소·트럭 시위(종합)\"불안감 클 수밖에 없어…원인 규명과 대책 세워 사회적 합병증 예방\"",
        "(창원=연합뉴스) 정종호 기자 = 최근 창원NC파크에서 외벽 구조물인 루버가 낙하하면서 관중이 맞아 숨진 사고와 관련 프로야구 팬들이 정신적 트라우마를 호소하는 가운데 일부 팬은 한국야구위원회(KBO)와 창원시를 규탄하는 트럭 시위를 벌였다.",
        "2일 경남지역 프로야구 팬 허모(31) 씨는 이번 사고에 대해 \"뉴스를 보고 정말 충격이 컸다\"며 \"당분간 직관(현장 관람)은 못 갈 것 같다\"고 심경을 밝혔다.",
        "프로야구 시즌이면 창원NC파크와 부산 사직구장 등에 한 달에 한 번씩 시간을 내 현장 경기를 본다는 그는 \"숨진 팬이 너무 안쓰럽고, 이런 일이 나한테 벌어지지 않는다는 보장도 없기에 불안하다\"고 말했다.",
        "그러면서 \"창원NC파크는 그나마 최근에 개장한 구장임에도 이 같은 사고가 났다\"며 \"지어진 지 오래된 구장들의 시설 안전도 특히 걱정된다\"고 우려했다.",
        "야구 역사상 초유의 관중 사망사고에 다른 야구팬들도 허씨와 비슷한 정신적 트라우마 증세를 보인다.",
        "프로야구단 NC다이노스 서포터즈 카페 '나인하트'에는 이번 사고 직후 '계속 마음이 안 좋네요'라는 제목의 글이 올라와 있다.",
        "이글 작성자는 \"시간이 흘러도 구장 갈 때마다 생각날 것 같아 참 그렇다\"며 \"가족분들이 부디 마음 잘 추스르셨으면 한다\"고 적었다. 현재 카페 자유게시판에는 '이제 야구장을 못 가겠어요'라는 제목의 글 등도 올라와 있는 상태다.",
        "특히 현장에서 사고 당시 모습을 본 야구팬은 극심한 정신적 스트레스에 시달리고 있다.",
        "사고가 발생한 지난달 29일 남자친구와 창원NC파크를 찾은 김모(30) 씨는 \"당시 숨진 피해자분 뒤편에서 매점 대기 줄을 서고 있었다\"며 \"사고 장면이 눈을 감을 때마다 머릿속에 떠오른다\"고 호소했다.",
        "이어 \"최근 잠을 깊게 자본적 없다\"며 \"평생 야구장에는 못 갈 것 같다\"고 힘겹게 말했다.",
        "정신과 전문의인 정영인 부산대 의대 명예교수는 \"많은 사람이 이용하는 시설에서 사고가 난 만큼 직접적인 피해자가 아니더라도 불안함을 느끼는 야구팬들이 많을 수밖에 없다\"며 \"철저한 원인 규명과 안전대책을 강구해야 이러한 사회적 합병증을 막을 수 있다\"고 조언했다.",
        "현재 프로야구가 열리는 야구장은 지방자치단체가 소유하고, 각 구단이 임대하는 형태로 운영된다.",
        "앞서 창원시 산하 창원시설공단은 NC 구단과 긴밀히 협력해 신속한 사고 수습과 재발 방지대책 마련에 최선을 다하겠다고 밝힌 바 있다.",
        "다만 야구장 주요 구조부의 개·보수만 공단이 이행하고, 낙하한 구조물은 공단의 점검 대상에도 포함되지 않는다고 설명하기도 했다.",
        "구단 측은 최근 외부 안전 점검 업체를 통해 창원NC파크에 대해 긴급 안전 점검을 벌였다.",
        "야구팬들은 KBO와 창원시, 창원시설공단 등의 책임 있는 자세를 강조하고 나섰다.",
        "이날 'KBO 10개 구단 여성 야구팬 일동'은 창원시청과 창원시설공단 등에서 트럭 시위를 하면서 \"KBO는 리그 운영과 수익 창출을 위해 관중 안전을 외면하는 행위를 즉각 중단하고 이번 사고에 대한 진상 규명과 명확한 책임 소재를 밝히고 책임을 져야 한다\"고 촉구했다.",
        "또 \"창원시는 창원NC파크에 대한 전면적인 안전 점검과 함께 사고 수습 및 재발 방지를 위한 조치에 적극 협조하라\"고 강조했다.",
        "앞서 NC와 LG트윈스의 경기가 열린 지난달 29일 오후 5시 17분께 창원NC파크 3루 쪽 건물 외벽 구조물 루버가 추락해 경기장을 찾은 관람객 3명을 덮쳤다.",
        "이 사고로 20대 여성 관람객이 머리를 크게 다쳐 중환자실에서 치료받다가 사고 이틀 만인 31일 숨졌다.",
        "또 다른 한 명은 쇄골이 부러져 치료 중이며, 나머지 한 명은 다리에 타박상을 입었다.(끝)"
    ]
}