{
    "title": "급박했던 그날…외국인선원·이장·어촌계장, 주민 60명 살렸다",
    "date": "2025-04-02 20:10:19",
    "content": [
        "급박했던 그날…외국인선원·이장·어촌계장, 주민 60명 살렸다영덕 서쪽서 2시간만에 동쪽 끝까지…산불 삽시간에 번져 \"할매, 할매\" 서툰 한국어로 깨우며 거동불편 고령자 업고 대피시켜",
        "(영덕=연합뉴스) 손대성 기자 = \"이 사람들하고 해경, 구조대장 아니었으면 주민 절반은 죽었을지도 몰라요.\"",
        "1일 경북 영덕군 축산면 경정3리 선착장.",
        "이곳에서 만난 60대 주민은 입이 마르도록 산불 위기 속 '숨은 영웅'들을 칭찬했다.",
        "그가 말한 사람들은 마을 이장 김필경(56)씨, 어촌계장 유명신(56)씨, 외국인 선원 수기안토(31)씨다.",
        "지난달 22일 의성에서 시작된 산불이 안동, 청송을 거쳐 영덕 서쪽 경계지점까지 확산한 것은 지난달 25일 오후 6시께다.",
        "영덕군은 25일 오후 5시 54분에 지품면 황장리에 산불이 확산했다고 공식적으로 밝혔다.",
        "이 산불이 동쪽으로 약 25㎞ 떨어진 축산면 경정3리까지 번지는 데는 2시간 정도에 불과했다.",
        "워낙 경황이 없었고 산불이 확산하면서 전기, 통신이 마비된 지라 산불이 몇 시쯤 도착했는지 정확하게 아는 주민은 드물었다.",
        "다만 오후 7시 40분쯤엔 밖에 연기가 자욱했고 8시쯤엔 산불이 마을까지 번졌다고 보는 주민이 많았다.",
        "이런 주민 말이 맞는다면 산불은 시간당 10㎞ 이상 이동한 셈이다.",
        "산불이 번졌을 때 이 마을 주민 약 60명 중 상당수는 집에 머물고 있거나 이미 잠든 상황이었다.",
        "이상한 낌새에 밖으로 나온 김필경 이장은 선착장에서 오른쪽, 유명신 계장은 왼쪽, 인도네시아 출신 선원 수기안토씨는 중앙으로 가서 마을 주민을 깨워 대피시켰다.",
        "김 이장은 \"빨리 나오라고 방송을 해도 나오지 않아서 셋이 함께 고함을 치면서 깨우거나 밖으로 나오도록 했다\"고 말했다.",
        "고령으로 거동이 어려운 주민을 위해 수기안토씨는 7명의 주민을 업고 나왔다.",
        "그는 8년 전 입국한 뒤 줄곧 이곳에서 선원으로 근무한 터라 할머니를 \"할매\"란 경상도 사투리로 부를 정도로 한국 생활이 능숙한 편이다.",
        "그는 \"할매가 걸음을 빨리 못 걸으니까 일일이 집에 가서 업고 나왔다\"고 상황을 설명했다.",
        "대피한 주민들은 불이 마을을 덮치자 차에 타거나 달려서 방파제 끝으로 피했다.",
        "불길이 뜨거운 열기를 내뿜고 있는 데다가 연기가 자욱하고 불똥이 날아다녀 도저히 다른 곳으로 대피할 수 없었기 때문이다.",
        "주민들은 방파제 콘크리트 블록 사이사이에 있거나 차에 타고서 긴급하게 해경 등에 연락했다.",
        "해경은 축산면에서 민간구조대장으로 활동 중인 전대헌(52)씨에게 연락해 주민을 구하러 나섰다.",
        "전 대장이 다른 후배, 직원과 함께 레저보트와 낚시 어선을 몰고 현장에 도착했을 때는 주민들이 방파제에 있어 배를 댈 수 없는 상황이었다.",
        "콘크리트 블록이 미끄러워 자칫 다른 사고도 날 수 있었다.",
        "그렇다고 해서 거센 화염을 뚫고 주민들이 배가 있는 선착장까지 달려갈 수도 없었다.",
        "불길이 거세게 번진 상황은 전 대장이 몸에 부착하고 있던 바디캠에 찍힌 동영상으로 확인할 수 있었다.",
        "이에 전 대장은 때마침 선착장에 있던 키가 꽂힌 소형 트럭을 몰고 방파제까지 달려가 주민 10여명을 태우고 선착장에 왔다.",
        "이후 자신의 보트로 주민을 낚싯배까지 이동시켰고 이를 한 차례 더 반복해 낚싯배에 20여명을 태우고서 축산항에 입항했다.",
        "나머지 주민 상당수는 울진해경 도움을 받아 축산항으로 이동했고 일부 주민은 남아서 상황을 지켜봤다.",
        "경정3리 주민 임모씨는 \"전 대장과 해경 직원들 덕분에 마을 주민이 많이 구조됐다\"고 고마움을 전했다. [https://youtu.be/y3qKd8v0VsE](끝)"
    ]
}