{
    "title": "[현장in] 시장 입구·횡단보도도 '폭삭'…15차례 싱크홀에 불안 가중",
    "date": "2025-08-15 07:30:11",
    "content": [
        "[현장in] 시장 입구·횡단보도도 '폭삭'…15차례 싱크홀에 불안 가중\"노후화된 지하 시설 때문\" vs \"지하철 굴착공사 때문\"…네탓 공방전문가 \"굴착공사로 낮아진 지하수 때문에 싱크홀 반복 발생 가능성\"",
        "(부산=연합뉴스) 손형주 기자 = \"같은 곳에 15차례 싱크홀이 발생한 적이 있습니까. 불안해서 어떻게 돌아다닙니까.\"",
        "새벽시장 상인 A씨는 \"싱크홀 문제가 계속되자 시장을 찾는 사람이 확 줄었다\"며 \"손님들 사이에 이곳을 피해서 다니라는 말까지 나오는데 하루빨리 지하철 공사가 끝나야 한다\"며 한숨을 쉬었다.",
        "이곳에는 지난 3년간 15차례의 땅 꺼짐(싱크홀)이 발생했다.",
        "싱크홀은 부산도시철도 사상~하단선이 건설 중인 사상구 새벽로(새벽시장 일대) 도로를 따라 발생했다.",
        "◇ 15차례 싱크홀에 빠진 차량만 5대…유동 인구 많은 곳 집중 발생",
        "싱크홀은 2023년 3차례 2024년 8차례 올해는 4차례 발생했다.",
        "SK에코플랜트가 시공하는 사상~하단선 1공구에서 13차례 두산건설이 맡은 2공구에서 2차례(지난해 9월) 발생했다.",
        "싱크홀이 발생한 곳과 피해 내용을 분석해보면 상황은 더 심각하다.",
        "싱크홀은 새벽로 새벽시장 인근에서 집중적으로 발생했는데 전통시장 인근이다 보니 차량 통행과 유동 인구가 상당히 많다.",
        "지난해 21일에 가로 10ｍ, 깊이 8ｍ의 대형 싱크홀이 발생한 곳에는 5t 트럭과 부산소방재난본부 배수 차량이 빠지기도 했다.",
        "올해 4월 발생한 싱크홀은 횡단보도 한복판이라서 시민들에게 큰 충격을 줬고 지난 12일 발생한 싱크홀은 전통시장 입구에 발생했다.",
        "피해도 적지 않았다.",
        "15번의 싱크홀에 빠진 차량만 5대고 전신주와 신호등도 파손됐다.",
        "크게 다친 사람은 아직 없지만 상인들과 시민 인근 사상공업 단지 근무자까지 불안을 호소하고 있다.",
        "◇ 15차례 반복에도 네 탓 공방…여러 대책 실효성 의문",
        "부산시는 지난 4월 두차례(13번·14번째) 발생한 싱크홀 직후 행정부시장을 단장으로 하는 도로 지반침하 특별대책 상설 전담 조직을 구성했다.",
        "관계부서와 사상구 부산교통공사까지 포함된 TF팀을 구성해 효율적으로 싱크홀 관련 대책을 세워 시민 불안감을 잠재우겠다는 것이었다.",
        "장마철을 앞두고 6월에는 하수관로와 하천 준설을 완료하고 추가 지하 공동 발생을 방지하고자 보링(지반에 구멍을 뚫는 작업)을 해 의심 구간은 그라우팅 주입으로 보수·보강을 완료했다고 설명했다.",
        "하지만 추가적인 싱크홀을 막지는 못했다.",
        "원인 규명과 대책은 싱크홀 발생 이후 몇 달 뒤 항상 한두박자 느리게 관련 나왔다.",
        "지하철 공사를 책임지는 부산교통공사와 시공사의 태도도 문제로 지적된다.",
        "정비를 하다 발견돼 싱크홀이 아니라고 주장하거나 사고 최초에는 관련성을 부인하기 바빴다.",
        "공사 현장 주변에서 15차례에 걸쳐 싱크홀이 발생했지만, 부산교통공사와 시공사는 지하철 공사와 싱크홀이 직접적인 상관이 없다는 무책임한 태도도 보였다.",
        "이 때문에 지역 정치권에 질타당하고 시민단체에 고발도 당했지만, 여전히 \"노후한 지하 매설 시설물 때문에 싱크홀이 발생했고 지하철 공사와 직접적인 연관성을 찾기 힘들다\"는 입장이다.",
        "부산시는 해당 지점이 원래 연약지반인 측면도 있고 지하에 매설된 통신·상하수도 시설 노후화도 맞지만, 장기간 진행된 사상~하단선 공사로 인해 지하에 공동이 많이 발생했기 때문으로 근본 원인을 추정한다.",
        "지하사고조사위원회는 지난 4월 발생한 두차례의 싱크홀을 조사한 결과 하수 박스와 통신시설 연결부의 누수, 노후 측구(배수로)로 지하수 유입이었는데 2곳 모두 지하수 수위가 내려가 있었던 것으로 확인됐다.",
        "지하에 매설된 시설물이 파손돼 누수가 발생한 것은 맞지만 지하수 수위가 내려가 있기 때문에 파손됐고 그로 인해 공동이 더 커져 싱크홀로 이어졌다는 것이다.",
        "부산시 지하사고조사위원회에 참여하고 있는 임종철 부산대 토목공학과 명예교수는 \"근본 원인은 지하철 굴착공사에 따른 것으로 본다\"며 \"교통공사에서는 지하에 매설된 여러 시설이 노후화돼 누수가 발생한 것이라고 주장하나 지금까지 싱크홀이 발생하지 않다가 지하철 공사 이후 발생하는 것을 보면 굴착공사 때문일 수밖에 없다\"고 말했다.",
        "이어 \"굴착공사를 하다 보면 조금씩 땅속에 공동이 생기고 그게 연결되면 큰 구멍이 생긴다\"며 \"제일 중요한 것은 지하수 수위 관리인데 지하수가 내려가면 굴착을 중지하고 대책을 세운 뒤 다시 굴착해야 하는데 꼼꼼하게 공사를 하지 않은 것으로 보여 이 부분에 대한 자세한 조사가 필요하다\"고 지적했다.",
        "ha(끝)"
    ]
}