{
    "title": "공공공사 심사시 중대재해 감점한다…안전항목 비중도 확대",
    "date": "2025-08-20 11:00:02",
    "content": [
        "공공공사 심사시 중대재해 감점한다…안전항목 비중도 확대조달정책심의위… 혁신제품 공공구매 2030년까지 3조원 확대",
        "(세종=연합뉴스) 안채원 기자 = 정부가 중대재해 발생 기업의 공공 공사 참여를 제한하고, 입·낙찰 심사에서 안전 평가 비중을 높이는 방향으로 국가계약제도를 손질한다.",
        "기획재정부 임기근 2차관은 20일 서울 여의도 켄싱턴호텔에서 조달정책심의위원회를 열고 이 같은 내용을 담은 '국가계약제도 개선 방안'을 심의·의결했다.",
        "최근 연이은 중대 사고에 대응해 공공부문이 안전 강화를 선도하겠다는 취지다.",
        "정부는 제한경쟁입찰 사유에 '안전부문 자격 제한' 요건을 새로 도입한다.",
        "'안전 분야 인증'이나 '전문인력 및 기술 보유 여부' 등을 기준으로 안전사고 위험이 높은 사업은 제한경쟁을 통해 자격 미달 업체의 입찰 참가를 제한하겠다는 것이다.",
        "낙찰자 선정 단계에서도 안전 평가가 강화된다.",
        "공공공사의 낙찰 평가 과정에서 '중대재해 위반' 항목을 감점 요인으로 신설한다.",
        "또 100억원 이상 공사에서 2점 한도 가점 항목이던 '건설안전'이 정규 배점 항목으로 전환된다.",
        "대부분 기업이 정규 배점에서 만점에 가까운 점수를 받는 현실에서 가점 항목으로서 실효성이 낮다는 지적을 반영한 조치다.",
        "300억원 이상 종합심사제(종심제) 대상에만 적용되던 시공평가(과거 수행한 공공공사의 품질·안전 관리 성과 평가) 항목도 100억∼300억 원 구간의 간이형 종심제 공사까지 확대 적용된다.",
        "간접노무비 등 안전 관련 비용의 적용 기준을 상향 조정해 기업들이 적정한 안전 예산을 확보할 수 있도록 하는 방안도 추진한다.",
        "공사 중 안전 문제가 발생하면 계약상대자(건설사)가 자율적으로 공사 중지를 요청할 수 있는 조항도 계약 예규에 신설된다. 이 경우 지체상금 등 불이익을 면제해 건설사의 선제 대응을 유도한다는 방침이다.",
        "기업의 안전 투자를 촉진하기 위한 지원도 병행한다.",
        "정부는 장기계속공사의 공기가 시공사 귀책 사유 없이 지연되면 관련 추가 비용을 지급할 방침이다.",
        "이와 함께 계약보증금률을 기존 15%에서 10%로 낮춰 기업의 자금 부담을 줄이고, 기술제안입찰 유찰 후 수의계약으로 전환되는 경우에는 계약금액에 물가 상승분을 반영할 수 있도록 제도를 개선한다.",
        "100억원 미만의 적격심사 대상 공사의 경우는 낙찰 하한률을 2%포인트 상향해 적정 공사비를 확보할 수 있도록 할 계획이다.",
        "정부는 향후 입찰 참가 자격을 엄격히 제한하는 방안도 마련할 계획이다.",
        "현재는 산업안전보건법에 따라 '동시 2명 이상 사망' 시 제한되지만, 앞으로는 '연간 다수 사망자 발생' 시에도 제한하는 방안을 추진한다. 아울러 입찰 제한 기간 연장, 반복 사고 시 가중 처벌, 법인 분할이나 명의 변경 등을 통한 제재 회피 방지 조치도 추진한다.",
        "임 차관은 \"안전을 기업 경쟁력의 핵심 요소로 정착시키고, 안전 불감 기업은 공공입찰 시장에서 퇴출당하도록 할 것\"이라고 강조했다.",
        "이날 회의에서는 '공공조달 혁신 생태계 개선 방안'도 함께 의결됐다.",
        "혁신제품은 아직 상용화되지는 않았지만 기술력과 성장 가능성이 인정된 제품으로, 정부는 공공조달을 통해 초기 수요를 창출하고 혁신기업 성장을 지원하고 있다.",
        "정부는 혁신제품의 공공 구매 규모를 2024년 1조220억원에서 2030년까지 3조원으로 확대하고, 누적 5천 개 이상의 제품을 발굴·지정할 계획이다. 혁신제품 지정 부처도 기존 16개에서 18개로 확대하며, 지정 횟수도 연 3회에서 4회로 늘린다.",
        "아울러 혁신기업을 위한 '전용 보증상품'도 다음 달 중 도입한다. (끝)"
    ]
}