{
    "title": "'세월호 구조 뒤 이송 지연 사망' 2심도 국가 배상책임 인정(종합)",
    "date": "2025-08-20 16:53:39",
    "content": [
        "'세월호 구조 뒤 이송 지연 사망' 2심도 국가 배상책임 인정(종합)국가가 유족에 1천만원씩 지급…공무원 개인은 배상책임 없어\"참사 상처 공감…비극 반복되지 않도록 의무 성실 이행해야\"",
        "(서울=연합뉴스) 이도흔 정윤주 기자 = 세월호 희생자 유족이 참사 당시 해양경찰이 구조활동을 방기했다며 국가를 상대로 낸 손해배상 소송 2심에서도 일부 이겼다.",
        "서울중앙지법 민사항소5-2부(염기창 한숙희 박대준 부장판사)는 20일 고(故) 임경빈 군 부모가 정부를 상대로 제기한 손해배상 청구 소송에서 1심과 같이 \"국가가 원고들에게 1천만원씩 지급하라\"며 원고 일부 승소로 판결했다.",
        "다만 재판부는 김석균 전 해양경찰청장, 김수현 전 서해해경청장, 김문홍 전 목포해양경찰서장, 이재두 전 3009함장을 상대로 낸 청구는 기각했다.",
        "앞서 1심 역시 국가의 배상책임은 인정하면서도 해경 지휘부 개인에 대한 청구는 받아들이지 않았다.",
        "재판부는 \"관련 공무원들은 피구조자를 신속하게 의료기관에 이송하도록 지휘할 직무상 의무를 부담하지만, 임 군을 구조한 후 적절한 응급조치와 신속한 의료 기관으로의 이송이 이뤄지지 않았다\"며 \"이로 인해 원고들은 마지막 남은 실낱같은 아들의 생존 기회를 박탈당했다는 정신적 충격을 입었다\"고 지적했다.",
        "그러면서 \"국가는 소속 공무원의 직무상 위반으로 인한 원고의 정신적 손해를 배상할 책임이 있다\"고 판단했다.",
        "배상 액수에 대해서는 \"원고와 임 군의 관계, 응급조치 및 이송 조치 경위, 원고들이 기존 확정판결을 통해 국가로부터 지급받을 수 있는 손해배상액, 임 군이 구조됐을 당시 생존 가능성이 낮아 보이고 즉시 이송해도 가능성이 낮아 보이는 점을 감안했다\"고 설명했다.",
        "김 전 해양청장 등 공무원 개인에 대한 배상 책임 불인정에 대해선 \"임 군이 3009함으로 인계될 당시 이미 생존 가능성이 매우 낮은 것으로 볼 정황 등이 다수 있었고, 이런 정황상 관련 공무원이 망인의 소생 가능성이 거의 없다고 보고 신속하게 이송하지 않은 것에 고의나 고의에 갈음하는 현저한 주의의무 위반이 있었다고 보기 어렵다\"고 했다.",
        "재판부는 선고 말미에 \"세월호 참사가 우리 사회에 남긴 깊은 상처와 유족의 아픔에 깊이 공감한다\"며 \"이런 비극이 반복되지 않도록 관련 기관들이 각 단계에서의 의무를 성실히 이행할 것을 당부한다\"고 덧붙이기도 했다.",
        "사회적참사특별조사위원회 조사 결과에 따르면 임 군은 2014년 4월 16일 오후 5시24분 해경 단정에 발견돼 3009함으로 옮겨졌다.",
        "하지만 김 전 해경청장과 김 전 서해해경청장이 헬기를 타고 이함하는 바람에 신속히 병원에 이송할 '골든타임'을 놓쳤고, 당일 오후 10시 5분께야 목포 한국병원에 도착할 수 있었다.",
        "이에 유족은 당시 해경 지휘부가 임 군을 해상에서 발견한 뒤 신속하게 병원으로 옮기려는 조치를 전혀 하지 않았다며 2022년 8월 총 2억원을 배상하라는 소송을 제기했다.",
        "지난해 6월 1심은 국가가 유족에게 1천만원씩 배상하라고 판결하고 공무원 개인에 대한 배상 청구는 기각했다.",
        "유족들과 국가 모두 1심 결과에 불복해 항소했지만, 재판부는 이날 양측 항소를 기각했다.",
        "유족들은 이날 선고 후 법원 앞에서 기자회견을 열고 \"법원은 국가의 구조 지연과 책임을 충분히 인정하지 않았고, 해경 지휘부의 책임을 끝내 묻지 않았다\"며 \"오늘의 판결은 저희 기대를 채워주지 못했다\"고 입장을 밝혔다.",
        "이들은 \"저희가 원한 것은 단순한 처벌이 아니라 국가가 자신의 책임을 인정하고 다시는 이런 일이 반복되지 않도록 하는 제도와 시스템을 마련하는 것\"이라고 강조했다.",
        "임 군의 어머니 전인숙 씨는 \"해경들은 너무나 잘살고 있는데 피해자 가족들은 일상생활로 돌아오지 못하고 있다\"며 \"국가가 국민들을 지키는 자리에 우뚝 서주기를 바란다\"고 말했다.(끝)"
    ]
}