{
    "title": "\"피할 곳 없는데 열차운행\"…코레일, 자체 업무규정 위반 정황",
    "date": "2025-08-20 15:18:39",
    "content": [
        "\"피할 곳 없는데 열차운행\"…코레일, 자체 업무규정 위반 정황사고지점 가보니, 열차접근 인지했더라도 마땅히 대피할 곳 없어 휘어짐 심한 내리막 구간, 수풀도 우거져…\"같은 사고 반복될 수밖에\"",
        "(청도=연합뉴스) 김현태 기자 = 7명의 사상자를 낸 경북 청도 열차 사고와 관련해 코레일 측이 업무 규정을 준수하지 않은 정황들이 속속 확인되고 있다.",
        "열차 운행 상태에서 선로 주변 작업을 할 수 있는 여건 기준 등이 '업무 세칙'에 지정돼 있지만, 이번 사고의 경우 해당 기준에 부합하지 않는 데도 현장 작업이 진행됐다.",
        "열차 접근 시 안전한 장소로 작업원 대피가 가능한 작업일 것, 전차 선로와 이격거리는 최소 1ｍ 확보되는 작업일 것 등의 경우만 열차 운행 상태에서 선로 작업이 가능하다고 관련 업무 세칙에는 규정돼 있다.",
        "연합뉴스는 사고 원인과 관련, 현장 상황을 파악하기 위해 사고 지점을 직접 확인해 봤다.",
        "20일 오전 11시께 찾아간 사고 현장.",
        "이곳은 남성현역에서 청도역 방향으로 약 500m 떨어져 있었다. 이 구간은 휘어짐이 심한 곡선 구간이었다.",
        "진행 방향을 기준으로 철로의 왼편은 수풀이 우거진 가파른 비탈이었다.",
        "오른편은 경사진 언덕으로 역시 수풀이 무성했다.",
        "선로 외에는 통행이 어려워 보였으며 열차의 접근을 인지했더라도 마땅히 피할 곳은 없어 보였다. 사고 부상자인 A씨(60대)도 당시 상황에 대해 \"대피할 공간이 없었다\"고 말한 바 있다.",
        "남성현역은 역 자체도 지형을 따라 곡선으로 자리 잡고 있으며 청도역까지의 구간은 비탈과 휘어짐이 심한 산 둘레를 따라 선로가 설치돼 수풀이 우거진 여름에는 열차의 접근을 쉽게 인지하기 어려워 보였다.",
        "실제 이날 해당 구간을 지나는 열차들은 어제 사고 탓에 수시로 경적을 울렸다.",
        "소음이 적은 전기 기관차의 특성도 이번 사고에 영향을 미친 것이란 분석도 있다.",
        "코레일 기관사들은 \"해당 구간은 완만한 내리막이라 특별히 가속하지 않아도 된다\"고 밝혔다. 기관사들은 또 \"전기기관차는 정숙성이 뛰어나 가속하지 않은 상태라면 열차 인근에서 옆 사람과 집중해 얘기를 나누면 접근을 모를 수 있을 정도\"라고도 덧붙였다.",
        "열차가 다니는 선로에서 작업을 한 것과 관련해 규정 자체가 문제가 있다는 지적도 나온다.",
        "'열차운행선로지장작업 업무세칙'에 따르면 선로 작업은 크게 상례 작업(선로에 열차가 운행상태)과 차단 작업(선로에 열차의 운행이 중지된 상태)으로 나뉜다.",
        "사고 당시 작업자들은 상례 작업으로 인가를 받았다.",
        "경찰에 따르면 당초 작업은 폭우에 따른 철로 옆 옹벽의 훼손 여부 점검이었다. 이런 경우 선로와 상관없기에 상례 작업이 가능하다.",
        "그러나 점검작업을 위해 현장에 접근하려면 선로를 이용할 수밖에 없다.",
        "부상자 A씨도 작업 현장 접근을 위해 \"선로 바깥쪽으로 이동하다가 비탈면으로 인해 좁아지는 구간이 있어 선로 위로 이동하게 됐다\"고 말했다.",
        "코레일에서 은퇴한 30년 경력의 한 철도 전문가는 \"선로를 올라가는 경우가 있으면 반드시 차단 작업을 해야 한다\"며 \"상례 작업은 안전이 확보된 경우에 제한적으로 이뤄져야 한다\"고 지적했다.",
        "현행 업무 세칙상 상례 작업의 기본조건은 열차 접근 시 안전한 장소로 작업원 대피가 가능한 작업일 것, 열차 운행 중인 선로에서 시행이 가능한 작업일 것, 전차선로와 이격거리는 최소 1m 이상 확보되는 작업일 것 등이다.",
        "세칙에 따르면 옹벽 점검작업은 상례 작업에 해당하지만, 현장에 접근하는 방법은 이를 벗어난다.",
        "강철 철도노조위원장은 \"선로 작업은 현장 접근을 하다 보면 대피할 곳이 없는 경우도 많고 선로 위를 따라가야 하는 경우가 많다\"고 지적했다.",
        "이어 \"상례 작업이 없어지지 않는 한 청도 사고와 같은 사고는 계속될 수밖에 없다\"고 강조했다.(끝)"
    ]
}