{
    "title": "이태원 참사 투입 소방관 사망에…\"트라우마 장기관리 필요\"",
    "date": "2025-08-20 17:48:53",
    "content": [
        "이태원 참사 투입 소방관 사망에…\"트라우마 장기관리 필요\"심리지원 있었지만, 참사 직후에 집중…공노총 \"제도적 장치 마련\" 촉구",
        "(서울=연합뉴스) 차민지 오진송 기자 = 이태원 참사 현장에 투입됐던 소방관이 실종 후 사망한 것을 계기로 사고 직후 외상후스트레스장애(PTSD)를 호소하는 현장 투입 공무원에 대한 체계적인 추적 관리가 필요하다는 목소리가 나오고 있다.",
        "20일 인천소방본부와 경찰 등에 따르면, 지난 10일부터 연락이 두절됐다가 숨진 채 발견된 모 소방서 소속 A(30)씨는 2022년 10월 이태원 참사 현장에 투입된 뒤 우울증 진단을 받고 치료를 받아온 것으로 알려졌다.",
        "A씨의 동생은 실종 직후 인스타그램에 \"저희 형은 소방대원이었고, 이태원 참사 당시 반장으로 선두에서 지휘하다가 심각한 트라우마를 겪었다\"고 밝혔다.",
        "2017년 입직 후 줄곧 구급 업무를 담당해온 A씨는 참사 직후 2022년 11월 3차례, 12월 2차례 등 총 5차례 '찾아가는 상담실' 지원을 받은 것으로 나타났다. '찾아가는 상담실'은 전문 심리 상담사가 각 소방서를 방문해 일대일 상담을 제공하는 서비스다.",
        "또 향후 PTSD로 발전될 가능성이 있다는 소견에 따라 2022년 11월 3차례, 12월 1차례 등 총 4차례 정신과 상담을 받고 소방청의 진료비 지원을 받았다.",
        "문제는 A씨에 대한 상담 지원이 참사가 발생한 2022년에 집중됐다는 점이다.",
        "인천소방본부에 따르면 A씨는 최근 5년간 전국 소방공무원을 대상으로 한 '마음건강 설문조사'에 매년 참여했지만, 이는 개별적 지원과는 거리가 있다.",
        "인천소방본부 관계자는 \"이태원 참사 이후 직원들의 스트레스 관리를 위해 가족 친화 프로그램과 스트레스 회복 강화 프로그램을 운영했지만, A씨는 별도 참여를 희망하지 않은 것으로 알고 있다\"고 말했다.",
        "전문가들은 재난 현장 경험이 시간이 지나면서 더 큰 트라우마로 나타날 수 있는데, 현행 지원 체계가 단기 위주에 머무른다고 지적한다.",
        "김현수 명지병원 정신건강의학과 교수는 \"911 등 외국 참사 사례를 보면 참사현장에 투입됐던 피해자의 치료 기한을 '없음'으로 설정한다\"며 \"치료 기간이 지속적으로 필요하고, 피해자의 취약성이 언제 어떻게 나타날지 예측할 수 없기 때문에 장기적인 치료 계획이 필요하다\"고 지적했다.",
        "그러면서 \"국가적 참사 지원은 장기적이어야 하며, 현장에 직접 참여한 사람들에 대해서는 더욱 광범위하고 집중적인 지원이 제공돼야 한다\"고 강조했다.",
        "심민영 국가트라우마센터장은 \"업무 트라우마는 말 그대로 산업재해\"라며 \"치료를 개인 선택 문제로 두지 말고, 건강검진처럼 기간을 나눠 심리상담을 받을 수 있도록 지원해야 한다\"고 말했다.",
        "이어 \"소방과 경찰은 업무와 관련한 트라우마가 강해 공급보다 수요가 많을 수 있다\"며 \"자체 시스템으로 충분히 지원되지 않는 부분은 외부 창구를 많이 만들어 보강해야 한다\"고 덧붙였다.",
        "소방청의 '이태원 투입 소방공무원 PTSD 상담 실적'에 따르면, 2022년 10월 31일부터 2023년 9월 30일까지 1천316명이 긴급 심리 지원을 받았고, 이 중 142명이 심층 상담을 받았다. 병원 연계 진료를 받은 사람 역시 142명이다.",
        "한편 대한민국공무원노동조합총연맹(공노총)은 이날 성명을 내고 \"이번 사건은 단순한 개인의 아픔이 아니라, 이태원 참사로 인한 트라우마와 반복되는 재난 현장에서의 정신적·육체적 고통이 만들어낸 비극\"이라고 강조했다.",
        "그러면서 \"트라우마 치료와 정신건강 관리, 인력 확충, 근무 여건 개선은 더 이상 미룰 수 없는 시대적 과제\"라며 \"소방공무원 노동자가 고립과 무력감 속에서 쓰러지는 일이 없도록, 국가와 사회가 책임을 다하는 제도적 장치 마련과 처우 개선을 강력히 요구한다\"고 촉구했다.  , dindong@yna.co.kr[https://youtu.be/61jDo0sjfC8](끝)"
    ]
}