{
    "title": "\"무엇보다도 외롭다\"…경북 산불 이재민 임시주택단지 가보니",
    "date": "2026-01-02 14:47:58",
    "content": [
        "\"무엇보다도 외롭다\"…경북 산불 이재민 임시주택단지 가보니어르신들 심리적 고립 '위험' 수준…\"임시주택에 고립될까 무섭고 외로워\"주민들 \"어르신들 하루에 한 번 모여 밥 한 끼 할 수 있는 공동체 지원 절실\" 호소",
        "(영덕=연합뉴스) 윤관식 기자 = \"집 생각만 하면 눈물이 나고 서럽고, 무엇보다 외로워요.\"",
        "2일 오전 10시께 경북 영덕군 영덕읍 석리 따개비 마을.",
        "지난해 3월 역대 최악의 경북 산불이 휩쓸고 간 이곳은 여전히 폐허로 남아있었다.",
        "한때 '동양의 산토리니'라고 불렸던 마을은 산불 당시의 그을음은 사라졌지만, 무성한 풀로 인해 을씨년스럽기만 했다.",
        "처참했던 산불의 흔적은 그을음 대신 새로 지은 티가 나는 임시주택과 가건물 등으로 남았다.",
        "이날 임시주택단지에서 만난 이미상 석리 이장은 산불이 지난 후 지어진 마을회관으로 들어섰다.",
        "마을회관에 들어서자마자 산불이 덮치기 전 푸르렀던 석리 마을의 전경 사진이 담긴 액자가 눈길을 끌었다.",
        "이미상 이장은 사진 앞에 앉아 \"이제 임시주택에 입주한 지 반년이 지났다\"며 \"사실 내 집이 아니다 뿐이지 불편한 거야 뜯어고치거나 지원해주는 것으로 버틸 수 있었다\"고 회상했다.",
        "그는 \"진짜 문제는 산불 때 고통을 많이 겪었는데, 어르신들이 혼자 살면서 마음의 위안을 못 받아서 생긴 '마음의 병'인 것 같다\"며 \"인생의 마지막 장에 큰 변화를 겪은 어르신들은 마음의 병에 걸리기 쉽다\"고 토로했다.",
        "이어 \"지난해까지는 군에서 하는 '공동체 밥상'이라는 사업이 있어서 어르신들이 하루에 한 번씩 모여서 식사하며 서로 교감도 하니 그 외로움을 잊을 수 있었지만, 올해부터는 그 사업이 없어진 데다 마을 자체적으로 하기에도 부담이 돼 어르신들이 걱정이 크다\"고 전했다.",
        "영덕군에서 지난해 시범 도입한 '공동체 밥상'은 각 마을 어르신이 하루에 한 번 다 같이 모여 식사를 할 수 있게 하는 사업이다.",
        "영덕군 관계자는 \"석리에서 지난해 잘 진행된 사업이었는데, 올해는 도에서 내려오는 예산이 없어 사업을 진행하지 못하게 됐다\"며 \"산불 복구 등으로 군비 지원도 어려운 상황이라 안타깝다\"고 말했다.",
        "석리 주민들은 해당 사업이 산불의 상처를 치유할 수 있는 실질적인 지원책이라고 입을 모았다.",
        "마을회관에 이어 찾은 김재봉·윤금자씨 부부의 임시주택에는 마을회관과 똑같이 석리의 예전 모습이 담긴 사진이 걸려 있었다.",
        "산불이재민 윤금자(83)씨는 \"너른(넓은) 집에 살다가 여기 들어오니 너무 답답하고 힘들어서, 아직 집 생각하면 눈물이 나고 서럽다\"고 글썽거렸다.",
        "그는 \"집 없는 설움에 여기(임시주택)에 고립돼 너무 외롭다 싶은 차에 경로당에서 밥이라도 해서 먹으며 이야기도 하고 괴로운 것도 주고받고 하는 즐거움이 있었는데, 그것마저 사라져서 아쉽다\"고 말했다.",
        "이미상 석리 이장은 \"산불 특별법이 시행됐다고 하는데, 물질적인 보상도 필요하지만 지금 당장 어르신들의 마음을 돌볼 수 있는 실질적인 지원도 함께 필요하다\"고 호소했다.",
        "한편 경북도에 따르면 지난해 3월 경북 산불로 안동, 의성, 청송, 영양, 영덕 5개 시군에서 이재민 5천499명이 발생했다.",
        "이들 가운데 4천여명이 여전히 임시주택에 거주하고 있는 것으로 나타났다.",
        "그린피스, 녹색전환연구소, 재난피해자권리센터 '우리함께' 등이 2025 경북 산불 피해 주민 실태조사(안동, 의성, 영덕)를 통해 300여명의 산불 피해 주민을 분석한 결과 87%의 주민이 외상후스트레스장애(PTSD)에 해당하는 심리적 고통을 겪고 있는 것으로 나타났다.",
        "이들 단체는 \"(산불 피해 주민에 대한) 심리지원이 단기 개입으로는 충분하지 않으며, 장기적 모니터링과 상담·치료를 포함한 지속적 지원 체계 구축의 필요성이 있다\"며 \"주거·생계 회복 및 지역 공동체 회복 정책이 병행되어야 하고, 취약 집단을 대상으로 한 맞춤형 서비스가 먼저 제공될 필요가 있다\"고 강조했다.(끝)"
    ]
}