{
    "title": "도심산불 대처 이대론 안된다…'재발화' 대구 산불 진화완료(종합2보)",
    "date": "2025-05-01 11:01:08",
    "content": [
        "도심산불 대처 이대론 안된다…'재발화' 대구 산불 진화완료(종합2보)당국, 뒷불감시 전환…특수진화대·군부대 등 잔불정리 투입영향구역 310ha, 축구장 434개 면적 잿더미…주민들, 밤 지새며 재차 고비 넘겨",
        "(대구=연합뉴스) 최수호 김선형 황수빈 기자 = 23시간 만에 진화됐다가 잔불 정리 중 재발화해 확산했던 대구 북구 함지산 산불이 1일 다시 진화 완료됐다.",
        "한차례 큰 불길이 지나간 도심 야산에서 재차 화염과 함께 상당한 양의 연기가 피어오르자 인근 아파트·주택 주민 수백명은 또 다시 학교 등으로 대피해 뜬눈으로 밤을 지새우며 놀란 가슴을 쓸어내려야 했다.",
        "재발화한 이번 산불은 다행히 인명 피해를 낳지 않고 재차 진화돼 또 한 번 고비는 넘겼지만, 전문가들은 인구 밀집 지역에서 발생하는 '도심 산불'에 대처하기 위해 일반 산불과 차별화된 대응 방안을 마련해야 한다고 강조했다.",
        "산림 당국은 이날 오전 8시를 기해 재발화한 함지산 산불 진화 완료를 선언하고 뒷불 감시 체제로 전환했다.",
        "당국은 \"열화상 카메라상 확인되는 화선이 모두 사라졌다\"고 밝혔다.",
        "앞서 지난달 28일 오후 2시 1분께 발생했다가 23시간 만에 진화된 함지산 불은 29일 오후 7시 31분께 백련사 방면 7부 능선에서 재발화했다.",
        "이후 산불 영향 구역에 포함된 북·동쪽 방면 5개 구역에서 불씨와 함께 연기가 피어오르자 당국이 진화 헬기와 인력 등을 대거 동원해 진화 작업에 나섰지만 앞서 발생했던 대형 산불로 땅에 열이 가득 차 있고 연소할 수 있는 물질도 현장 곳곳에 널려있었던 탓에 기상 조건에 따라 불이 되살아났다가 사그라지는 일이 반복됐다.",
        "당국은 꺼졌다가 다시 타오르기를 반복하는 불길과 함께 막대한 양의 연기가 민가가 밀집한 서변동 등으로 확산하자 30일 오후 5시 13분께 인근 주민들에게 대피를 요청하는 긴급 재난 문자를 발송했다.",
        "이에 주민 수백명이 지정된 산불 대피소로 이동하는 급박한 상황이 이틀 만에 다시 전개됐다.",
        "당국의 계속된 진화 작업에 재발화로 2.2㎞ 구간에 형성됐던 화선은 오후 8시를 넘어 1.1㎞로 줄었다.",
        "또 불씨와 연기가 목격되는 산불영향 구역 내 지점도 기존 5곳에서 백련사와 망일봉, 원담사 3개 지점에서 압축됐다.",
        "하지만 이들 3곳 너머로는 아파트와 주택 등이 밀집한 서변동과 구암동이 있는 탓에 당국은 인력 590여명과 장비 30여대를 동원해 밤샘 불씨 제거와 방화선 강화 작업 등에 모든 힘을 쏟았다.",
        "함지산 산불 재확산에 대응해 국가 동원령을 발령했던 소방 당국도 불길이 산불영향 구역을 벗어나 시가지로 옮겨붙을 수 있는 만일의 상황에 대비해 구암·서변 지역 2곳에 소방차 등 차량 60여대와 인력 200여명을 배치했다.",
        "당국은 또 날이 밝자 인력 884명과 진화 헬기 43대 등을 동원해 막바지 잔여 화선 진화 작업을 벌였고, 재발화한 산불은 36시간여만에 진화 완료됐다.",
        "이번 재발화 영향으로 함지산 산불 영향 구역은 최초 주불 진화 선언 때보다 보다 50㏊ 증가한 310ha로 집계됐다. 이는 축구장 434개 면적이다.",
        "현재 뒷불 감시 체제로 전환한 당국은 현장에 헬기 34대를 투입해 망일봉, 원담사, 대각사, 백련사 등 일대에서 잔불을 관리하고 있다.",
        "서변동 일대와 진화 완료 구역에는 잔불 정리 등을 위해 산림청 특수 진화대와 군부대, 공무원 진화대 등이 동원된다.",
        "산림 당국 관계자는 \"수일간 불에 탄 산속에 낙엽과 나뭇가지 등 잔여물들이 숯처럼 변해서 열이 차오른 상태\"라며 \"언제든지 잔불이 다시 발화할 수 있는 상황이기에 뒷불 감시를 철저히 하겠다\"고 밝혔다.",
        "이번 함지산 산불 사태로 인해 대규모 아파트단지 등 인구 밀집 지역과 인접한 산에서 발생하는 도심 산불에 대한 경각심이 높아지고 있다.",
        "특히 전문가들은 대구를 비롯해 서울, 부산 등 우리나라 도시 대부분이 산을 끼고 있는 만큼 막대한 인명과 재산 피해를 막기 위해 지형적 특성에 맞는 산불 예방 장비의 대대적인 확충 등 '비상한 대책'을 마련해야 한다고 입을 모았다.",
        "대구보건대 소방안전과 백찬석 교수는 \"도심 야산에 철조망을 치거나 벽을 세우기는 현실적으로 어렵지만 산에 오를 수 있는 장소에 폐쇄회로(CC)TV뿐 아니라 사물인터넷 기반의 불꽃 감지기를 설치하는 방안 등을 적극적으로 검토해야 한다\"고 말했다.",
        "sunhyung@yna.co.kr",
        "hsb@yna.co.kr(끝)"
    ]
}