{
    "title": "중남미 국가, 치안 문제 해결하려 엘살바도르 세코트 '벤치마킹'",
    "date": "2025-05-01 03:28:17",
    "content": [
        "중남미 국가, 치안 문제 해결하려 엘살바도르 세코트 '벤치마킹'최근 美추방 외국범죄조직원 수백명 위탁수감…에콰도르 \"통제 훌륭\"온두라스도 대형교도소 신설 착수…파라과이, 기습적 이감정책 따라하기",
        "(멕시코시티=연합뉴스) 이재림 특파원 = 미국 도널드 트럼프 행정부가 미국에서 체포된 불법체류 외국 범죄조직원들을 위탁수감한 엘살바도르의 교정시설이 고질적 치안 불안 문제로 고심하는 중남미 국가들에게 벤치마킹 대상이 되고 있다.",
        "에콰도르 국방부는 30일(현지시간) 보도자료를 내고 \"국가 안보·치안 사무를 관장하는 대표단이 라틴아메리카에서 가장 현대적이며 안전한 교정 시설을 점검했다\"며, 국방부 장관과 내무부 장관의 엘살바도르 테러범수용센터(CECOT·세코트) 방문 사실을 공개했다.",
        "에콰도르의 히안 카를로 로프레도 국방부 장관과 존 레임베르그 내무부 장관은 전날 세코트를 답사한 자리에서 도시로부터 멀리 떨어진 입지, 군사적 접근 통제 용이성, 군·경찰·교정 당국 간 경계 협업 시스템 구축, 인프라의 기능적 단순화 등에 대해 \"적절하고 훌륭하다\"며 높은 평가를 했다고 에콰도르 국방부는 덧붙였다.",
        "로프레도 장관은 \"이곳에서 얻은 귀중한 아이디어를 에콰도르로 가져와 국가 교정 모델을 강화할 것\"이라고 피력했다.",
        "중남미 최대 규모인 4만명을 수용할 수 있는 엘살바도르 세코트는 '테러리스트'로 규정된 갱단원을 한꺼번에 가둬놓기 위해 나이브 부켈레 대통령이 구상한 시설이다.",
        "외부 활동에 대한 엄격한 금지와 변호인·가족 접견 제한 등 수감자에 대한 인권 침해 논란을 낳고 있으나, 수년 전 '전 세계 최악 수준'이라고 평가받던 엘살바도르 치안을 단시간에 안정시킨 상징적인 장소로도 꼽힌다.",
        "엘살바도르의 세코트는 에콰도르 외에도 치안문제로 골머리를 앓고 있는 중남미 다른 국가에 중요한 베치마크가 되고 있다.",
        "온두라스는 사람이 거의 살지 않는 동부 지역 올란초와 그라시아스아디오스 사이에 2만명 수용 규모의 '긴급 감금센터'(CRE)를 건립하기로 하고 관련 절차에 착수했다.",
        "온두라스는 이와 별도로 카리브해 섬 쪽 방향으로 2천명 규모 다른 교도소 건설 계획도 다듬고 있다.",
        "온두라스에서는 2023년에 여성 교도소에서 발생한 소요 사태로 40여명이 숨졌고, 2019년엔 갱단원 간 분쟁으로 18명의 수감자가 사망한 바 있다.",
        "파라과이의 경우엔 기존 시설을 확장하는 한편 '수감자 불시 이감'을 통해 특정 교도소에 동일 갱단 소속 범죄자가 지나치게 몰리는 것을 막고 있다.",
        "파라과이 정부는 지난 2023년 12월에는 속옷 같은 짧은 하의만 입은 채 다른 교정시설로 이동하는 수감자 모습을 담은 사진을 대대적으로 공개했는데, 이는 부켈레 엘살바도르 대통령이 엑스(X·옛 트위터)를 통해 비슷한 게시물을 수시로 올리는 것과 매우 유사했다.",
        "세코트는 최근에는 트럼프 행정부가 자국에서 추방한 불법 체류 외국 범죄 조직원을 '위탁 수감'하는 곳으로 선택받아 국제사회에서 화제(?)가 됐다.",
        "부켈레 대통령은 트럼프 행정부에 예산지원을 조건으로 이른바 '아웃소싱 수감'이라는 이색제안을 했던 것으로 알려졌다.",
        "특히 최근엔 트럼프 정부에서 실수로 추방한 미국 내 합법 체류자 킬마르 아브레고 가르시아도 한때 세코트에 수감됐던 사실이 뒤늦게 확인되면서 집중적인 관심을 받기도 했다.",
        "아브레고 가르시아의 미국 송환 문제는 미국 행정부와 사법부 간 대립 양상으로까지 번진 상황이다.",
        "사법부는 실수 추방에 대한 트럼프 정부의 책임을 내세워 아브레고 가르시아의 송환을 지시했으나,  트럼프 행정부는 외교 및 국가안보와 관련된 대통령의 합법적인 행위라면서 사법부가 이에 개입할 권한이 없다고 반박하며 맞서고 있다.",
        "로이터통신은 이날 트럼프 대통령이 \"부켈레 대통령과 (이와 관련해) 대화를 나누지는 않았다\"면서 \"엘살바도르 정부가 그 남성(아브레고 가르시아)을 돌려보낼지 어떨지 모르겠다\"고 말했다고 보도했다. (끝)"
    ]
}