{
    "title": "강수량 '반토막' 메마른 강원 동해안…강풍예보에 산불위험 고조",
    "date": "2025-02-24 08:15:52",
    "content": [
        "강수량 '반토막' 메마른 강원 동해안…강풍예보에 산불위험 고조최근 나흘간 산불 잇따라…봄철 대형산불 주범 태풍급 '양간지풍' 우려도내 산불 10건 중 7건이 봄에 발생…도·소방 당국, 신속 대응 체계 마련",
        "(춘천=연합뉴스) 강태현 기자 = 강원 전역에 연일 건조한 날씨가 이어지는 가운데 바람도 강하게 불면서 산불 발생 위험이 커지고 있다.",
        "특히 대형 산불이 잦은 동해안 지역에 평년보다 적은 비가 내리면서 대지가 바짝 말라 지자체와 산림·소방 당국 등도 바짝 긴장하고 있다.",
        "24일 강원지방기상청에 따르면 지난달 도내 강수량은 15.7㎜로 평년(28.7㎜)보다 적었고, 강수일수도 6.1일로 평년보다 0.4일 적었다.",
        "영동 지역의 강수량은 18.1㎜로 평년(39.3㎜)의 절반이 조금 넘는 수준에 그쳤다.",
        "다만 지난달 내륙과 산지를 중심으로 많은 눈이 내리면서 강원지역 눈일수는 평년(4일)보다 2일 많았다.",
        "열흘이 넘도록 건조한 날씨가 지속되면서 최근 도내 곳곳에는 연일 산불이 잇따르고 있다.",
        "지난 22일 오후 3시 14분께 춘천시 신북읍 지내리 야산에서 불이 나 약 1시간 만에 진화됐다.",
        "앞서 지난 21일 오후 7시 7분께 정선군 여량면 유천리 한 야산에서 발생한 산불이 산림 30㏊(30만㎡)를 태우고 18시간여 만에 꺼졌다.",
        "밤새 산불로 3가구 4명이 마을회관으로 대피하고, 주민 1명이 손에 가벼운 화상을 입었다.",
        "정선 산불 발생 4시간 전에는 강릉시 구정면 제비리 칠봉산에서 불이 나 30여분 만에 꺼졌다.",
        "지난 20일 낮 12시 58분께 양구군 방산면 천미리 군부대 사격장에서도 산불이 나 약 4시간 만에 꺼졌고, 앞서 19일에도 홍천과 고성에서 주택 화재가 인근 야산으로 번져 각각 약 2시간, 약 40분 만에 진화됐다.",
        "기상청이 당분간 강원 전역에서 대기가 매우 건조할 것으로 내다본 가운데 이번주 중순 동해안과 산지를 중심으로 바람이 각각 순간풍속 초속 20ｍ 이상, 초속 25ｍ 이상으로 매우 강하게 불 것으로 예보되면서 산불 발생 위험도 커질 것으로 전망된다.",
        "날씨가 따뜻해지는 봄에는 양양과 고성 간성, 양양과 강릉 사이에서 국지적으로 태풍급 강풍인 '양간지풍(襄杆之風)' 또는 '양강지풍(襄江之風)'이라는 특이한 기상현상이 나타나 대형 산불로 이어질 수 있다.",
        "강원특별자치도소방본부에 따르면 최근 3년간 2022년 76건, 2023년 61건, 2024년 29건 등 총 166건의 산불이 났고, 이로 인해 2명이 숨지고 47명이 상처를 입었다. 이중 봄철에만 121건의 산불이 발생했다.",
        "산불 위험 적신호에 관계 당국도 덩달아 긴장 태세를 유지하고 있다.",
        "산림청이 전날 강원지역의 산불재난 국가위기경보를 관심 단계에서 주의 단계로 상향 발령함에 따라 도는 산불 발생 취약지역에 '산불예방진화대'를 고정 배치하고 공무원 담당 지역을 지정하는 등 산불방지 활동 강화에 나선다.",
        "도는 올해부터 인공지능(AI) 기반의 산불 예방 시스템을 도입하는 등 산불 예방에 투입할 수 있는 자원을 총동원해 대응하고 있다.",
        "이 시스템은 도내 산불 감시 CCTV 영상 정보에서 연기, 불꽃, 구름 등을 감지하고 사전에 알림을 제공한다. 또 산불 발생 시 확대 영역 정보도 실시간 판독할 수 있다.",
        "도 소방본부도 봄철 동해안 산불에 신속히 대응하기 위해 임차 헬기 1대(카모프)를 강릉에 배치했다.",
        "해당 헬기는 3천 리터(L)급 담수 능력을 갖춰 기존 소방헬기보다 두 배 이상의 많은 물을 실을 수 있고, 정밀한 화점 타격이 가능해 산불 진화에 효율적이다.",
        "또 강원소방은 영서 지역 12개 관서의 소방 차량을 동해안 6개 관서로 단계별 배치하고, 산림화재 진화용 험지 펌프차 18대를 비롯한 산불 진압장비 310대를 활용한 출동체계 구축에 나섰다.",
        "기상청은 \"작은 불씨가 큰불로 이어질 가능성이 높으니 화재 예방에 각별히 유의해달라\"며 \"캠핑, 산행 등 야외 활동 시 화기 사용을 최대한 삼가고 화목 보일러와 담배꽁초 등 불씨 관리에 신경 써달라\"고 말했다. (끝)"
    ]
}