{
    "title": "폭염은 더 뜨겁고 길어졌는데 대응은 제자리…\"현실 반영해야\"",
    "date": "2025-07-13 08:01:11",
    "content": [
        "폭염은 더 뜨겁고 길어졌는데 대응은 제자리…\"현실 반영해야\"다국어 재난 문자 도입·온열질환 통계 개선·냉방 온도 유연화 등 필요",
        "(광주=연합뉴스) 정다움 기자 = 기후 변화로 폭염은 그 기간과 강도를 더해가고 있지만, 대응 체계는 여전히 과거에 머물러 있다는 지적이 나온다.",
        "이주노동자, 온열질환자, 취약계층 등 보호 장치는 사각지대를 드러내거나 실효성이 떨어져 보완이 필요해 보인다.",
        "◇ \"죄다 한국어 재난 문자\" 언어장벽에 막힌 이주노동자",
        "정부는 2016년 개정된 재난 및 안전관리 기본법에 따라 재난 발생 시 국민들에게 문자메시지를 보내 행동 요령이나 안전 수칙을 안내하고 있다.",
        "자연 현상으로 발생하는 재해인 폭염도 대상이다.",
        "그러나 재난 문자를 한국어로만 제공하는 탓에 이주노동자들은 정보에서 소외되기도 한다.",
        "이주노동자들은 재난 문자를 받고도 안전 수칙을 이해하지 못해 휴식·대피하지 못하는 사례가 적잖은 것으로 전해졌다.",
        "전남노동권익센터는 지난해 8월 재난 문자를 이주노동자들이 사용하는 언어로 변경해 보내달라는 진정을 국가인권위원회에 제기했지만, 아직 개선은 이뤄지지 않았다.",
        "문길주 전남노동권익센터장은 13일 \"누구나 재난 문자를 보고 안전하게 대피할 권리가 있다\"며 \"이주노동자들도 차별 없이 재난 정보를 알 권리가 있고, 폭염이 재난이 된 시대에 언어 장벽이 또 다른 위험으로 다가오지 않도록 해야 한다\"고 말했다.",
        "◇ 열사병 사망해도 병원가지 않으면…구멍 난 통계",
        "폭염 속에서 밭일하던 노인이 숨졌지만, 온열질환자 공식 통계에는 포함되지 않는 사례도 발생했다.",
        "의료기관에 의지해 온열질환 현황을 파악하는 질병관리청의 집계 방식에서 비롯됐는데, 피해 실태를 제대로 반영하지 못하는 보건 정책의 한계가 고스란히 노출됐다.",
        "폭염경보가 내려져 낮 최고기온이 36.2도까지 오른 지난 9일 곡성에서 숨진 채 발견된 80대 노인의 사인에 대해 의료진은 열사병이라고 판단했다.",
        "그러나 질병관리청 온열질환 통계에는 빠졌다.",
        "현장에서 사망 판정을 내렸고, 응급실을 거치지 않고 곧바로 장례식장으로 옮겨졌기 때문이다.",
        "온열질환 통계는 전국 응급의료기관을 기반으로 하는 탓에 이번 사례처럼 병원을 거치지 않으면 통계에 포함되지 않는다.",
        "전남도 관계자는 \"온열질환 피해가 정확하게 집계되지 않으면 대응책 마련에도 영향을 미칠 수 있다\"고 지적했다.",
        "◇ 실내 온도 28도…40여년 전과 같은 공공기관 온도 규정",
        "폭염은 독해졌지만, 공공기관의 냉방 기준은 여전히 45년 전에 머물러있다.",
        "공공기관들은 1980년 제정된 '공공기관 에너지 이용 합리화 추진에 관한 규정'에 따라 여름철 냉방 시 실내 온도를 평균 28도 이상으로 유지해야 한다.",
        "갈수록 무더워지는 기후 양상을 고려하면 실내 온도를 28도로 유지하는 것은 현실적이지 않다는 반응도 나온다.",
        "당초 에너지 절약을 목적으로 도입된 이 규정은 2020년부터 의무화했다.",
        "중앙 냉방식 건물이 대부분인 공공 청사 사무실에서는 더위를 더 식혀줄 선풍기가 필수적이다.",
        "최근 방문한 광주 한 지방자치단체 민원 창구는 지침에 따라 실내 온도를 28도 이상으로 유지하고 있지만, 인파와 각종 전자기기에서 나오는 열기에 민원인들은 인상을 찌푸릴 수밖에 없었다.",
        "광주 서구 관계자는 \"무더위가 이어지는데 현 규정상 온도를 마음대로 설정할 수 없어 불편을 호소하는 주민들도 많다\"며 \"실정에 맞춰 기준 온도를 낮추는 유연성도 필요한 것 같다\"고 말했다. (끝)"
    ]
}