{
    "title": "인천 맨홀 사고 발주처도 처벌될까…쟁점은 도급 인정 여부",
    "date": "2025-07-13 07:17:01",
    "content": [
        "인천 맨홀 사고 발주처도 처벌될까…쟁점은 도급 인정 여부노동계 \"환경공단은 처벌 대상인 도급인\"…전문가 의견 분분",
        "(인천=연합뉴스) 홍현기 기자 = 2명의 사상자가 나온 인천 맨홀 사고와 관련해 발주처인 인천환경공단의 형사처벌 여부에 노동계의 관심이 쏠리고 있다.",
        "13일 노동 당국과 경찰에 따르면 이번 사고를 수사하는 중부지방고용노동청은 감독관 15명으로 전담팀을 꾸려 관련 기관·업체가 중대재해 처벌 등에 관한 법률(중처법)과 산업안전보건법(산안법)을 위반했는지 확인하고 있다.",
        "경찰도 사고 현장의 안전관리 주체를 특정한 뒤 조사를 벌여 업무상과실치사상 혐의 적용 대상을 정할 계획이다.",
        "일요일인 지난 6일 오전 인천시 계양구 병방동 맨홀 안에서 발생한 이번 사고와 관련해 노동계와 전문가들이 주목하는 부분은 발주처인 인천환경공단의 처벌 여부다.",
        "사고 당시 일용직 근로자 A(52)씨와 업체 대표 B(48)씨는 인천환경공단이 발주한 '차집관로(오수관) GIS(지리정보시스템) 데이터베이스 구축용역'의 재하청을 받아 맨홀 속 오수관로 현황을 조사하다가 유해가스에 중독됐다.",
        "이들은 당시 산소마스크와 가스 측정기 등 안전 장비를 제대로 갖추지 않은 채 맨홀 안에 들어갔다가 사고를 당해 숨지거나 중태에 빠졌다.",
        "인천환경공단은 \"용역 계약을 체결할 때 과업지시서에 하도급 금지사항을 명시했으나 용역업체가 지키지 않았다\"며 \"재하도급 사실이나 작업 계획을 전혀 알지 못했다\"는 취지의 입장을 밝혔다.",
        "그러나 노동계는 외형상 발주처인 환경공단이 실제로는 산안법상 산업재해 예방 의무를 지는 도급인에 해당해 처벌을 피할 수 없다고 주장하고 있다.",
        "도급인은 하청노동자에 대한 안전·보건 조치 의무가 있어 이번과 같은 '안전불감증' 사고가 발생하면 처벌받는다.",
        "민주노총 인천본부는 최근 인천환경공단에 전달한 항의서한에서 \"산안법 2조는 명칭과 관계없이 물건의 제조·건설·수리 또는 서비스의 제공과 그 밖의 업무를 타인에게 맡기는 계약을 '도급'으로 정의한다\"며 \"법은 도급인의 안전보건 의무를 규정하고 있다\"고 주장했다.",
        "그러면서 \"중대재해법도 여러 차례 도급으로 사업을 추진할 때는 각 단계 수급인과 관계자의 안전·보건 확보 의무를 규정하고 있다\"며 \"안전·보건 관계 법령은 당사자 간의 약정에 따라 면제할 수 없는 강행규정\"이라고 강조했다.",
        "그러나 전문가 사이에서는 발주처인 인천환경공단을 도급인으로 볼 수 있을지를 놓고 의견이 엇갈린다.",
        "최명기 대한민국산업현장교수단 교수는 \"계약 관계를 보고 이 사업이 건설 공사인지 순수한 용역인지를 먼저 판단해야 하겠지만 용역이라면 도급인으로 봐야 할 것 같다\"며 \"그렇다면 환경공단 관계자는 중처법·산안법 위반과 업무상과실치사상 혐의로 처벌받게 될 가능성이 높다\"고 판단했다.",
        "이어 \"도급인이라면 안전보건협의체 운영이나 안전 점검·교육 등 의무 사항이 있는데 이를 지키지 않았을 가능성이 높다\"며 \"발주자 지위라도 해도 중처법에 따라 용역업체 선정 시 안전 관리역량이 충분한지를 봐야 하는데 소홀히 한 것으로 보인다\"고 말했다.",
        "정진우 서울과학기술대 안전공학과 교수는 \"(인천환경공단이 발주한 용역이) 건설산업기본법이 규정하는 시설물 유지·보수 등 건설공사에 해당하는지 살펴볼 필요가 있다\"며 \"건설공사 발주자라면 형사처벌 대상이 될 수 없다\"고 해석했다.",
        "그러면서 \"고용노동부가 도급인으로 본다면 인천환경공단이 검찰에 송치되겠지만 검찰이나 법원에서는 전혀 다른 판단이 나올 수 있다\"며 \"도급인이라는 이유로 엄청난 형사처벌을 지우는 건 헌법상 비례의 원칙, 과잉금지 원칙, 책임주의 원칙 등과도 어긋나기 때문\"이라고 주장했다.",
        "이어 \"현행 산업안전보건법은 전문가조차 판단이 쉽지 않을 정도로 모호하고 예측이 불가능한 조항 탓에 실제로 하청 노동자를 보호하지 못하고 있다\"며 \"현행법은 '고비용 저효과'가 아니라 실질적으로 하청 노동자를 보호할 수 있는 방향으로 제도 개선이 필요하다\"고 지적했다.(끝)"
    ]
}