{
    "title": "美텍사스 폭우로 24명 사망…캠프 참가 아동 20여명 연락두절(종합)",
    "date": "2025-07-06 13:29:29",
    "content": [
        "美텍사스 폭우로 24명 사망…캠프 참가 아동 20여명 연락두절(종합)휴스턴총영사관 \"한인 피해 소식은 현재까지 없어\"",
        "(로스앤젤레스·서울=연합뉴스) 임미나 특파원·임화섭 기자 = 미국 텍사스주 내륙 지역에서 폭우로 불어난 물로 최소 24명이 사망한 것으로 확인됐으며, 여름 캠프에 참가한 여자어린이 20여 명은 행방이 확인되지 않고 있다고 커(Kerr) 카운티 현지 당국이 밝혔다.",
        "AP통신과 CNN 등 미 언론에 따르면 4일 늦은 밤(현지시간)에 열린 기자회견에서 래리 리사 커 카운티 보안관은 이 지역에 최소 25㎝의 폭우가 내린 후 과달루페 강이 급격히 범람하면서 24명 가량이 숨졌다고 밝혔다.",
        "카운티 당국은 지금까지 구조된 인원이 237명이며 이 중 167명은 헬리콥터로 구조됐다고 밝혔다.",
        "일부 사람들은 물에 빠지지 않으려고 나무를 타고 올라간 상태에서 구조됐다.",
        "아직 소재가 확인되지 않은 사람들이 많이 있으며 이들을 찾는 과정에서 사망자가 더 파악될 가능성이 있다.",
        "특히 한 기독교단체가 개최한 여름 캠프 '캠프 미스틱'에 참가 중이던 약 750명의 여자어린이들이 폭우에 한때 갇혔으며, 이 중 23∼25명은 행방이 확인되지 않고 있다.",
        "이들이 머무르던 캠프장은 헌트 마을에 있는 과달루페 강변에 있었다.",
        "캠프에 참가했던 엘리너 레스터(13)는 같은 숙소에 머무르던 참가자들과 함께 헬리콥터를 타고 구조됐다.",
        "그는 4일 새벽 1시 30분께 폭풍우 탓에 잠이 깼으며 현장에 도착한 구조대원들이 매단 밧줄을 붙잡고 다리를 건널 때 물이 종아리와 무릎까지 찰랑거렸다고 말했다.",
        "그는 캠프가 완전히 파괴된 후에 헬리콥터가 착륙해서 사람들을 실어나르기 시작했다며 \"정말 무서웠다\"고 말했다.",
        "미국 국립기상청(NWS) 오스틴-샌앤토니오 사무소에 따르면 과달루페강 헌트 지점의 수위는 약 2시간 만에 6.7ｍ 상승했으며, 수위가 9ｍ가 넘어간 것을 기록한 후 계측기가 고장나버렸다.",
        "이에 앞서 텍사스주 부지사 댄 패트릭은 이날 오후 기자회견에서 커 카운티에서 시작돼 샌안토니오 쪽으로 흐르는 과달루페 강이 범람했다고 전하면서 \"파괴적인 홍수가 인명과 재산을 앗아갔다\"고 말했다.",
        "패트릭 부지사는 현장에서 400명 이상이 대응을 돕고 있으며, 구조팀 9개 팀, 헬리콥터 14대, 드론 12대가 구조에 투입됐다고 밝혔다.",
        "구조대원들은 구명보트를 타고 다니며 급류 속에 고립된 주민들을 구조했다.",
        "커빌 주민인 매슈 스톤(44)은 AP통신에 경찰이 4일 새벽 5시 30분께 문을 두드리긴 했으나 전화기로는 재해 상황을 알리는 경보가 오지 않았다고 설명했다.",
        "커 카운티의 선출직 공무원 중 최고위 인사인 롭 켈리 판사는 주민들이 대피 경고를 어떤 방식으로 받았는지 질문이 나오자 \"우리에겐 경보 시스템이 없다\"고 인정했다.",
        "기자들이 홍수에 대비한 조치가 불충분했던 이유를 추궁하자 켈리는 \"이런 홍수가 올 거라는 점은 아무도 몰랐다\"고 말했다.",
        "도널드 트럼프 미국 대통령은 텍사스 홍수에 대해 \"끔찍한 일\"이라며 연방정부가 피해 복구를 위한 지원을 할 것이라고 약속했다.",
        "이번에 피해가 집중된 커 카운티 일대는 텍사스 남부 주요 도시인 샌안토니오에서 북서쪽으로 105km가량 떨어져 있는 곳이다.",
        "텍사스주 등을 관할하는 주휴스턴총영사관 관계자는 텍사스 내륙 지역의 이번 폭우 사태와 관련해 현재까지 한국인이나 현지 교민 피해 신고는 접수된 바 없다고 밝혔다.",
        "영사관 관계자는 \"샌안토니오 한인회를 통해 확인해 보니 피해 지역은 샌안토니오에서도 차로 1시간가량 거리로 한인들이 사는 곳이 아니어서 현재까지 한인 피해 소식은 전해지지 않았다고 한다\"고 말했다.[https://youtu.be/R-sHxzsCZeI](끝)"
    ]
}