{
    "title": "정부, 산불피해지역 긴급금융지원 발표…금융상담센터 설치",
    "date": "2025-03-24 14:04:43",
    "content": [
        "정부, 산불피해지역 긴급금융지원 발표…금융상담센터 설치가계·기업에 긴급안정자금·기존 대출 만기연장과 상환유예 등 지원",
        "(서울=연합뉴스) 채새롬 기자 = 정부가 특별재난지역으로 선포된 경남 산청군 산불 피해와 관련해 전 금융권으로 구성된 피해지원 금융상담센터를 설치하고, 피해지원을 위한 금융지원 방안을 마련했다.",
        "금융위원회는 산불 피해 가계와 소상공인·중소기업을 위한 금융지원방안을 24일 발표했다.",
        "우선 은행과 상호금융업권에서는 산불 피해 거래고객을 대상으로 긴급생활자금을 지원한다.",
        "신한·우리·국민·아이엠·부산·경남은행은 피해 개인을 대상으로 최대 2천만원을, 하나은행은 최대 5천만원을 긴급 생활안정자금으로 지원한다. 농협은 피해 조합원 대상 세대당 최대 1천만원을 무이자로, 수협은 피해 입증 고객을 대상으로 인당 최대 2천만원의 긴급생계자금 대출을 지원한다.",
        "산불 피해 가계에 기존 대출 만기연장과 상환유예, 분할상환 등도 지원된다.",
        "신한·국민은행은 만기연장, 금리우대(최대 1.5%), 연체이자 면제 등을, 우리·하나·경남은행은 만기연장(최대 1년)과 금리우대(최고 1.0%), 상환유예를, 농협은행은 이자 납입유예와 상환유예를, 부산은행은 만기연장(최대 1년)과 상환유예를 지원한다.",
        "전 카드사는 최대 6개월의 상환유예와 피해 발생 후 신규대출 금리를 최대 30% 할인한다. 농협은 원리금 상환유예 최대 12개월을, 수협·신협·산림조합은 원리금 상환유예와 만기연장을 최대 6개월 지원한다.",
        "보험사들은 산불 피해 고객의 보험료 납입의무를 최장 6개월 유예하고 보험계약대출 신청시 대출금을 신속하게 지원하기로 했다.",
        "카드사들은 산불 피해 고객의 신용카드 결제대금을 최대 6개월 청구 유예하고, 일부 카드사는 결제대금 유예종료 후 분할상환(신한·현대), 산불 피해 이후 발생한 연체료 면제(KB국민) 또는 감면(롯데·우리·현대), 연체금액 추심유예(롯데·우리·하나·현대) 및 분할상환(롯데·하나) 등도 추가로 지원한다.",
        "산불 피해 개인이 채무를 연체한 경우, 신용회복위원회에 특별 채무조정을 신청하면 최대 1년 무이자 상환유예와 채무감면 우대(70% 고정) 등 혜택을 추가로 제공받는다.",
        "산불 피해 소상공인과 중소기업을 위한 금융지원 방안도 마련됐다.",
        "정책금융기관(산업은행ㆍ기업은행) 및 은행권 등은 피해기업ㆍ소상공인에 복구소요자금ㆍ긴급운영자금을 지원한다.",
        "국민·신한·우리·하나·농협·아이엠·부산·경남은행은 피해 상인을 대상으로 최대 5억원의 긴급운영자금과 특별우대금리를 제공하고, 산은도 기업당 한도 이내, 기은도 5억원 이내의 기업 대상 긴급운영자금을 지원한다.",
        "신용보증기금은 피해기업이나 소상공인이 금융권에 복구자금 대출을 신청하는 경우 특례보증을 지원한다.",
        "또 정책금융기관과 은행ㆍ저축은행·상호금융권 등은 피해기업ㆍ소상공인의 기존 대출금에 대해 최대 1년간 만기연장·상환유예 등을 지원한다.",
        "금융위원회는 금융감독원, 금융유관기관, 업권별 협회와 이날 산불피해 긴급금융대응반을 구성하고, 피해상황 파악 및 금융지원 대응을 총괄적으로 점검할 계획이다.",
        "금감원 내 금융상담센터(☎ 1332), 금융업권협회, 개별 금융사 등을 통해 금융지원과 신청절차를 문의하면 된다.",
        "금융지원을 신청하려면 지자체가 발급하는 재해피해확인서를 먼저 발급받아 지참해야 한다.",
        "금융위는 \"지원대상에 해당하더라도 지원가능 여부 및 지원조건 등은 금융회사별로 다를 수 있다\"며 \"해당 금융회사 또는 업권별 협회 등에 지원내용을 문의하신 후 금융회사 창구를 방문해달라\"고 설명했다.  (끝)"
    ]
}