{
    "title": "\"창원NC파크 사고, 구조·기술적 결함과 관리 미흡 복합 작용\"(종합)",
    "date": "2026-02-12 16:28:31",
    "content": [
        "\"창원NC파크 사고, 구조·기술적 결함과 관리 미흡 복합 작용\"(종합)경남도 사고조사위, 관중 사망사고 발생 구조물 탈락 원인 발표\"조사 결과 참고해 경찰이 수사할 것…조사 흔들릴 가능성에 유족 참여 배제\"",
        "(창원=연합뉴스) 이정훈 기자 = 지난해 3월 창원NC파크에서 외장 구조물(이하 루버)이 추락해 관중 1명이 숨진 사고는 루버를 벽에 고정하는 과정에서 생긴 구조적·기술적 결함, 부적절한 부자재 사용, 설계·발주·시공·유지관리 전 과정의 관리 미흡이 복합적으로 작용해 발생했다는 전문가들 판단이 나왔다.",
        "경남도 사고조사위원회(이하 사조위)는 12일 경남도청에서 사고 발생 11개월여만에 이같은 창원NC파크 루버 탈락사고 조사 결과를 발표했다.",
        "사조위는 지난 6일 제8회 회의를 열어 사고조사 결과보고서를 의결 후 이날 결과를 공개했다.",
        "이 사고는 지난해 3월 29일 프로야구단 NC다이노스 홈구장 창원NC파크 4번 게이트 인근 구단 사무실 외벽에 붙어 있던 무게 33㎏짜리 에너지 절약·미관 개선용 알루미늄 루버가 17.5ｍ 아래 바닥으로 떨어지면서 발생했다.",
        "낙하한 루버에 야구팬 3명이 다쳤고 머리 부상 정도가 컸던 20대 1명은 사고 이틀 만에 숨졌다.",
        "사조위는 직·간접적 요인이 복합적으로 작용해 루버가 떨어졌다고 판단했다.",
        "사조위는 먼저 창문 유리 파손으로 보수 공사를 하는 과정에서 루버가 일시적으로 탈거된 후 다시 부착된 것을 확인했다.",
        "이런 상황에서 사조위는 루버 위쪽, 루버와 벽을 결합하는 체결부에 볼트 풀림을 방지하는 부속 자재인 너트, 와셔 등이 적절하게 사용되지 않았고 볼트 규격에 맞지 않는 와셔가 사용된 점을 확인했다.",
        "박구병 사조위 위원장은 \"루버를 벽과 체결할 때 주름이 있는 풀림방지 와셔를 써야 했는데 평평한 와셔를 시공했고, 볼트 굵기보다 와셔 내경(안쪽 지름)이 더 커 체결력이 제대로 전달되지 않았다\"고 밝혔다.",
        "또 체결력이 충분하지 않은 상태에서 외부 바람(빌딩풍) 등이 루버에 반복적 진동을 누적시켜 루버 위쪽 체결부의 힘이 약화했고, 이후 상부쪽 체결 너트가 순차적으로 빠져버리자 아래쪽에 무게와 힘이 쏠리면서 루버 추락에 직접적 원인을 제공했다고 설명했다.",
        "그는 유리를 탈부착한 것이 사고에 영향을 미쳤을 가능성에 대해서는 \"경찰에 확인해보니 유리공사를 한 분이 알루미늄 루버 탈부착을 처음 했다고 한다\"며 \"물적 근거는 없지만, 누구든지 그 부분에 손을 대서 사고가 났을 거라는 추정은 가능하다\"는 입장을 밝혔다.",
        "여기에 실시설계 도면과 시방서에서 구조물과 관련된 충분한 정보가 제공되지 않은 점, 시공과정에서 책임 구분의 모호성, 건설사업관리자의 관리·감독 업무가 충분히 이뤄지지 않은 점, 유지관리 단계에서 점검·관리가 충분하지 않았던 점 등을 간접적 사고 원인으로 진단했다.",
        "사조위는 루버 추락과 같은 탈락·낙하 위험물 사고를 막으려면 설계·발주·시공·유지관리 단계로 나눠 관리체계를 보완할 필요가 있다고 판단했다.",
        "먼저 설계단계에서 외벽 마감재·부착 구조물에 대한 규격·재질·성능·부착 등을 실시설계 도면, 시방서에 구체적으로 작성하고 발주단계에서 각종 경비 항목을 공사비 내역에 충분히 반영해야 한다고 지적했다.",
        "이어 시공단계에서 볼트·너트·와셔 등 부속 자재에 대한 규격·재질·성능 등 검증 절차를 마련하고 유지관리 때 하자보수 요청·보수 이력 관리를 철저히 하면서 시설물관리법·건축물관리법에 따른 점검 항목·내용을 구체화해야 한다고 강조했다.",
        "박 위원장은 \"이번 사고는 특정한 단일 단계의 과실보다는 구조물 체결부의 구조적·기술적 결함, 설계·발주·시공·유지관리 등 모든 단계에서의 관리 미흡이 쌓여 발생했다\"며 \"동일한 사고가 재발하지 않도록 제도 개선과 현장관리 강화가 필요하다\"고 밝혔다.",
        "이어 \"설계를 제대로 잘했더라면, 시공과정에서 자체 검수와 시공 품질을 잘 확보했더라면, 유지관리를 잘했더라면 사고를 막을 수 있었을 것이란 큰 아쉬움이 세 번 있었다\"고 전했다.",
        "박 위원장은 이번 조사 결과 발표를 계기로 창원시, 창원시설공단, NC다이노스 구단에 책임을 물을 수 있느냐는 질문에 \"사고조사 결과보고서를 참고로 경찰이 수사할 것\"이라는 입장을 냈다.",
        "그러면서 \"유족이 참여하면 다른 관련기관도 참여를 요구하는 등 사고조사가 흔들릴 가능성이 있어, 그렇게 하지 못했다\"며 \"유족에게 위로의 말을 충분히 드리지 못하고 조사 활동을 한 점에 대해 사과드린다\"고 전했다. (끝)"
    ]
}