{
    "title": "오늘 밤 달은 얼마나 밝을까…'달빛 예측 서비스' 나온다",
    "date": "2025-06-15 06:00:07",
    "content": [
        "오늘 밤 달은 얼마나 밝을까…'달빛 예측 서비스' 나온다항공기상청 '달빛천사 프로젝트'…구름 고려한 밝기 제공'야간 긴급출동' 헬기·'24시간 경계' 군에 중요 정보",
        "(서울=연합뉴스) 이재영 기자 = 기상청이 달빛도 예측한다.",
        "15일 기상청에 따르면 항공기상청은 헬기 등 고도 3천ｍ 이하로 비행하는 저고도 비행기 야간운항을 위해 우리나라 전역에 대해 시간별로 달빛의 밝기를 예측해 제공하는 서비스를 개발 중이다.",
        "서비스 개발 프로젝트 이름은 '달빛천사(天司) 프로젝트'이다.",
        "하늘 천(天) 자에 '지키다'라는 뜻을 가진 사(司) 자를 붙여 밤하늘을 나는 항공기의 안전을 지키는 서비스가 되겠다는 뜻을 담았다고 기상청 관계자는 설명했다.",
        "이번 프로젝트는 항공기상청 직원들이 자체적으로 아이디어를 내 시작했다.",
        "매일 뜨고 지는 달의 밝기는 매일 다르다.",
        "달이 태양과 지구 사이에 놓여 지구에서 보이지 않는 '삭'(朔) 때는 달빛의 밝기가 '0'이고, 달이 태양과 지구 반대편에 위치해 보름달이 된 '망'(望) 때는 250밀리룩스(mlux·1천분의 1 룩스) 정도다. 연중 달과 지구가 가장 가까울 때의 보름달을 가리키는 '슈퍼문'이 떴을 때 달빛의 조도는 300밀리룩스 정도다.",
        "1룩스는 촛불 1개 밝기로, 300밀리룩스면 촛불 밝기의 30% 수준이다.",
        "조명으로 둘러싸여 '빛 공해'에 시달리는 시대에 달빛의 밝기를 예측하는 것이 무슨 의미냐고 생각할 수는 있지만 달빛은 여전히 중요하다.",
        "산불 같은 재난이나 응급환자 이송을 위해 수시로 이뤄지는 헬기 야간비행에선 달빛이 특히 중요하다. 헬기 등 저고도 비행기는 밤에도 계기비행보다는 조종사가 눈으로 지형과 장애물을 확인하며 비행하는 시계비행을 하는 경우가 많아서다.",
        "2015년부터 2020년까지 소방·해경 헬기 출동 기록에 따르면 전체 8천225번 가운데 약 16.5%인 1천358번이 야간에 이뤄졌다는 분석도 있다.",
        "헬기는 공항이 아닌 곳에 착륙할 때도 많은 데 이런 곳은 조명시설이 턱없이 부족해 달빛에 의존할 수밖에 없다.",
        "24시간 경계 작전을 수행하는 군(軍)에도 달빛은 중요하다.",
        "달빛이 없는 무월광기(無月光期)는 적의 침투 위험이 커서 군이 경계 태세를 더 강화하는 시기기도 하다.",
        "음력 달력만 봐도 언제 보름달이 뜰지 알 수 있는 등 시기별 달·지구·태양의 위치, 달의 위상과 고도각을 비롯한 천문정보를 알고 있으니 매일 달빛의 조도를 예측하는 것도 어렵지 않다고 생각할 수 있지만 실제로는 그렇지 않다.",
        "'구름'이라는 변수 때문이다. 구름이 달빛을 얼마나 가리는지를 반영해야 헬기 조종사 등에게 실제로 쓸모가 있는 정보가 된다.",
        "항공기상청 달빛 정보 서비스는 우리나라 지도상 아무 지점이나 선택하면 구름양과 분포를 반영해 예측한 시간별 달빛의 조도를 수치와 그래프로 보여준다.",
        "야간 투시경 사용 임곗값(조도 2.2밀리룩스·달 고도각 30도)도 함께 제시해 야간비행이 가능한 '최소한의 빛'이 존재하는지 확인하기 쉽게 했다.",
        "항공기상청 관계자는 \"비행경로에 따라 달빛의 밝기가 어떻게 바뀌는지 파악하기 쉽게 했다\"면서 \"밤하늘 달을 관측하려는 사람에게도 유용할 것\"이라고 말했다.",
        "달빛 정보는 오는 8월 항공날씨 홈페이지(global.amo.go.kr)에서 서비스될 계획이며 추후 항공날씨 애플리케이션을 통해서도 제공될 예정이다.",
        "앞으로 항공기상청은 달빛의 밝기와 풍속, 가시거리 등을 종합한 '헬기 야간운항 위험 지수'도 개발할 계획이다.  (끝)"
    ]
}