{
    "title": "인도, '에어인디아 추락' 보잉787 기종 34대 전수 안전점검",
    "date": "2025-06-15 14:22:04",
    "content": [
        "인도, '에어인디아 추락' 보잉787 기종 34대 전수 안전점검\"787 운항 중지도 고려\"…2011년 상업운항 후 첫 추락사고사고원인 관련 엔진 추력·플랩 문제·랜딩기어 이상 등 조사 중",
        "(하노이=연합뉴스) 박진형 특파원 = 인도 당국이 270여명이 숨진 에어인디아 항공기 추락사고의 기종인 보잉 787 드림라이너에 대해 긴급 안전 점검에 착수했다.",
        "15일(이하 현지시간) 로이터·블룸버그 통신에 따르면 인도 민간항공국(DGCA)은 인도 항공사가 운항하는 모든 787 항공기를 점검하도록 각 항공사에 지시했다고 람 모한 나이두 민간항공부 장관이 전날 발표했다.",
        "나이두 장관은 \"인도에는 (787) 34대가 있다\"면서 \"이미 8대 점검을 완료했고 (나머지도) 즉시 모두 점검을 진행할 것\"이라고 말했다.",
        "34대 중 33대를 보유한 것으로 알려진 에어인디아는 엑스(X·옛 트위터)에 787 9대에 대한 안전 검사를 마쳤고 24대의 검사가 남았다고 밝혔다.",
        "에어인디아는 운항 중인 787이 인도에 도착하는 대로 검사를 실시하고 있다면서 \"이런 검사 중 일부는 특정 장거리 노선의 지연으로 이어질 수 있다\"고 안내했다.",
        "DGCA는 아직 787의 비행을 중단시키지는 않았지만, 인도 정부가 787 운항 중단을 한 가지 선택지로 고려하고 있다고 한 소식통이 로이터에 전했다.",
        "나이두 장관은 또 정부가 추락 원인에 대해 모든 가능한 가설을 검토할 것이라면서 3개월 안에 조사 결과를 담은 보고서를 내놓을 것이라고 말했다.",
        "앞서 지난 12일 서부 구자라트주 아메다바드 공항에서 영국 런던으로 출발한 에어인디아 AI171편 여객기가 이륙한 지 30초 만에 추락, 승객 1명을 제외한 탑승자 241명이 모두 사망했다.",
        "또 여객기가 덮친 의대 기숙사에서도 다수가 숨져 지금까지 274명의 사망이 확인됐다.",
        "이번 추락 사고는 2011년 상업 운항을 시작한 세계적 베스트셀러 기체인 787의 첫 추락사고라는 점에서 검사 결과가 한층 주목받고 있다.",
        "미국 국가교통안전위원회(NTSB)와 연방항공청(FAA) 조사단, 보잉과 사고 기종 엔진 제작사인 제너럴일렉트릭(GE) 조사팀, 영국 정부 조사팀 등도 현지에 도착해 조사를 벌이고 있다.",
        "로이터에 따르면 추락 현장에서 조사 작업을 펼치고 있는 조사관들은 사고 원인과 관련해 우선 엔진 추력과 관련된 문제가 있었는지를 평가 중인 것으로 알려졌다.",
        "또 항공기 날개의 플랩(고양력장치) 작동에 문제가 생겼을 가능성, 이륙 후 랜딩기어(비행기 바퀴 등 이착륙에 필요한 장치)가 오랫동안 나와 있던 이유도 살펴보고 있다.",
        "조사관들은 정비 문제를 포함해 기체의 모든 결함 가능성을 검토하고 있지만, 조류 충돌 가능성은 조사의 초점이 아닌 것으로 전해졌다.",
        "이들은 사고기의 이륙부터 추락까지 장면을 모두 담은 59초 분량의 폐쇄회로TV(CCTV) 영상, 사고기 블랙박스와 잔해 등을 바탕으로 조사 중이다.",
        "민간항공부에 따르면 사고 당시 조종사들은 항공 교통 관제사에게 '메이데이' 신호를 보냈으며, 수밋 사바르왈 기장이 마지막으로 보낸 내용은 \"메이데이…추력 없음, 동력 손실, 상승 불가\"였다고 영국 텔레그래프가 전했다.",
        "한편, 에어인디아는 희생자 유족과 생존자의 즉각적인 재정적 어려움을 돕기 위해 탑승자 1명당 250만 루피(약 3천970만원)의 임시 위자료를 지급하겠다고 밝혔다.",
        "이는 에어인디아 모기업 타타그룹이 발표한 지원금 1인당 1천만 루피(약 1억5천900만원)와는 별도다. (끝)"
    ]
}