{
    "title": "강동구 싱크홀 매몰남성 17시간만에 심정지 상태 발견…현장조사(종합2보)",
    "date": "2025-03-25 15:19:36",
    "content": [
        "강동구 싱크홀 매몰남성 17시간만에 심정지 상태 발견…현장조사(종합2보)전날 오토바이 타고 가다 빠져…싱크홀 중심선 50ｍ 떨어진 지점9호선 지하철 공사 영향 미쳤나…시 관계자 \"연관성 배제 안 해\"",
        "(서울=연합뉴스) 최윤선 기자 = 서울 강동구 명일동 한 사거리에서 발생한 대형 싱크홀(땅 꺼짐)에 매몰된 오토바이 운전자가 숨진 채 발견됐다.",
        "소방 당국은 25일 브리핑을 열어 오토바이 운전자 박모(34) 씨가 이날 오전 11시 22분께 싱크홀 중심선을 기점으로 50ｍ 떨어진 지점에서 발견됐다고 밝혔다.",
        "박씨는 추락 직전 복장 그대로 헬멧과 바이크 장화를 착용한 채 발견된 것으로 전해졌다.",
        "땅 꺼짐 현상이 일어난 곳의 바닥 깊이는 18ｍ이며 형성된 동굴의 높이는 7ｍ라고 당국은 설명했다.",
        "소방 관계자는 구조 작업과 관련해 \"처음에는 구조 작업이 힘들었다. 물과 토사가 섞여 있었을 뿐만 아니라 인근 공사장 중장비가 엉켜 있어 구조 작업이 쉽지 않았다\"며 \"물을 빼내고 중장비로 토사를 제거하는 작업을 거친 후에서야 (박씨를) 발견할 수 있었다\"고 설명했다.",
        "이미 수색 작업을 벌인 곳 아니었느냐는 질의에는 해당 장소를 둘러본 건 맞지만 그 곳을 파내는 것은 불가능한 분위기였다고 해명했다.",
        "이어 \"결국 중장비가 들어가서 땅바닥부터 긁는 작업을, 구역으로 나눠서 진행한 이후에 발견할 수 있었다\"고 부연했다.",
        "발견 지점 및 상황과 관련해선 \"매몰 지점은 입구와 가까웠으나 수색할 수 없는 지점에 있었다\"고 설명했다. 밤샘 작업으로 물을 빼고 난 뒤 진흙 덩어리를 뚫고 엉킨 장비를 풀었고, 중장비 포크레인 2대를 투입해 바닥을 긁어낸 뒤에 작업이 가능했다고 덧붙였다.",
        "사고 원인으로 여러 가능성이 제기되는 가운데 인근 지하철 공사와의 연관성도 조심스럽게 거론된다.",
        "싱크홀이 발생한 도로는 지하철 9호선 공사 현장 위에 있는 곳으로, 지하에서는 지하철 터널 굴착 공사가 진행되고 있었다.",
        "지하철 공사 현장에서 근무하던 직원 4∼5명은 사고 발생 직전 대피한 것으로 알려졌다.",
        "이와 관련해 서울시 관계자는 이날 브리핑에서 \"터널 굴착 지점과 싱크홀 지점이 거의 일치한다\"고 말했다.",
        "이 관계자는 지하철 공사와 싱크홀 사고 연관성에 대해 \"연관성을 100% 배제하고 있지는 않다\"며 \"종합적인 정밀 조사를 통해 원인 분석을 해봐야 정확히 말씀드릴 수 있을 것\"이라고 덧붙였다.",
        "현장 복구와 관련해선 \"복구 소요 시간은 현재 계획을 검토해야 한다\"며 \"그에 선행해 원인조사가 이뤄져야 하기 때문에 구체적인 기간이나 시간은 조금 지켜봐야 한다\"고 말했다.",
        "시는 현장 지반구조에 관한 질문에는 \"현장 공사장의 지반 상태는 터널 위 상부가 풍화토 토사 지반이고 인접해선 풍화암이 나온다\"며 \"일단 저 지점은 풍화토로 알고 있고, 거기 맞춰 설계 과정에서 지반 강화를 위해 여러 가지 지반 보강 공법이 적용돼 시공됐던 부분\"이라고 설명했다.",
        "시는 사고에 앞서 현장 작업자들이 '물이 나온다, 위험한 것 같다'고 건설업체에 보고했다는 것과 관련해선 \"사고 당시에도 물이 나왔던 걸로 안다. 상단부 쪽에서 나왔다는 얘기를 들었는데 위치는 확인해봐야 한다\"고 했다.",
        "시는 사고 지점에 대해 외부 전문가와 관계기관 합동으로 원인 파악을 위한 현장 조사에 나설 방침이다.",
        "전날 오후 6시 29분께 강동구 대명초등학교 인근 사거리에선 지름 20ｍ, 깊이 20ｍ가량의 대형 싱크홀이 발생했다.",
        "이 사고로 오토바이를 타고 가던 박씨가 싱크홀에 빠져 실종됐으며 함몰 직전 사고 현장을 통과한 자동차 운전자 1명이 다쳐 병원으로 옮겨졌다.",
        "소방 당국은 밤샘 수색 작업을 거쳐 이날 새벽 박씨의 휴대전화와 오토바이를 지하에서 발견했으며 17시간 동안의 수색 끝에 박씨의 시신을 수습했다. (끝)"
    ]
}