{
    "title": "명일동 싱크홀에 지하공사 영향 줬나…도심 곳곳 '땅속 위험'",
    "date": "2025-03-25 17:24:17",
    "content": [
        "명일동 싱크홀에 지하공사 영향 줬나…도심 곳곳 '땅속 위험'9호선 굴착·고속도 지하구간 공사에 지하 시설 영향 등 거론…연희동·종로·언주역 이어져폭우 등 계절요인 아닌 수도관 누수 등 복합작용 가능성…고위험 지하 빈공간 안전관리 비상",
        "(서울=연합뉴스) 정수연 기자 = 지난 24일 서울 강동구 명일동에서 발생한 대형 싱크홀(땅 꺼짐) 사고 원인을 두고 지하철 9호선 연장 굴착 공사와 상수도관 등 복잡한 지하 시설물이 복합적으로 작용했을 가능성이 조심스레 거론된다.",
        "25일 서울시에 따르면 시는 명일동 싱크홀 현장에 전문가 10여 명을 파견해 굴착 공사나 지하 구조물이 사고에 영향을 줬을 가능성에 대해 조사하고 있다.",
        "전날 오후 6시 29분께 강동구 대명초등학교 인근 사거리에선 지름 20ｍ, 깊이 20ｍ가량의 대형 싱크홀이 발생했다.",
        "이 사고로 오토바이 운전자 1명이 싱크홀에 빠져 실종됐다 숨진 채 발견됐다.",
        "시에 따르면 사고 당시 싱크홀 발생 지점 아래에는 지하철 9호선 4단계 연장 공사가 진행 중이었다.",
        "당시 현장 작업자 4∼5명은 싱크홀 조짐이 보이자 대피한 것으로 알려졌다.",
        "시 관계자는 명일동 싱크홀 현장 브리핑에서 \"사고 당시 (9호선 터널) 윗부분만 굴착하고 있었다\"고 밝혔다.",
        "사고 지점 인근에는 상수도관도 지나가는데, 상수도관 파열로 싱크홀 내부에 토사와 물이 유입돼 펄이 만들어지면서 배수 작업과 실종자 수색도 난항을 겪어야 했다.",
        "이번 싱크홀은 지난해 8월 발생한 연희동 싱크홀과 달리 장마철이 아닌 초봄에 발생했다는 점이 큰 차이다.",
        "이 때문에 집중 호우와 폭염 등 계절적 요인보다는 지하 굴착공사나 상수도관으로 인한 누수 등이 결국 연약한 지반을 만들었을 가능성 등 인위적 요인이 거론되고 있다.",
        "상·하수도에서 새어 나온 물이 공사장 등을 지나며 구멍이 생기고 잦은 진동과 하중이 가해지면서 땅꺼짐 현상이 발생했을 가능성이 있다는 것이다.",
        "국토안전관리원에 따르면 2023년 전국 지반침하 161건 가운데 77건은 상·하수관 손상으로 인해 발생한 것으로 조사됐으며 굴착공사 부실 13건, 기타 매설물 손상이 20건이었다.",
        "시는 아울러 사고 지점 인근 서울세종고속도로 지하 구간 공사가 원인이 됐을 가능성도 조사할 예정이다.",
        "시 관계자는 \"사고 지점과 바로 인접해 있지는 않으나 인근에 고속도로 지하 구간 공사도 진행되고 있다\"면서 \"조만간 전문가를 파견해 이 공사가 미쳤을 영향도 점검할 것\"이라고 말했다.",
        "최근 들어 싱크홀 사고 발생이 늘어나는 추세인 만큼 체계적인 점검이 필요하다는 지적도 나온다.",
        "2021년 기준 서울 지반침하 발생 건수는 11건이었으나 2022년 20건, 2023년 22건 발생했다.",
        "지난해에는 서대문구 연희동 성산로에 이어 종로5가역 인근, 강남구 역삼동 지하철 9호선 언주역 인근 도로 등에서 잇따라 사고가 발생했다.",
        "문제는 이처럼 땅속에 숨은 고위험 지역을 발굴·관리하기 쉽지 않다는 것이다．",
        "서울시도 싱크홀 예방을 위해 최첨단 장비를 동원해 지하 공동(空洞) 탐사를 진행하는 등 노력을 기울이고 있다.",
        "시는 2014년부터 10년간 서울 전역 1만8천280㎞에 대한 공동 전수조사를 했으며, 6천394개의 공동을 발견해 복구했다.",
        "탐사 전문인력과 지표투과레이더(GPR) 조사 장비도 확충해 특별점검을 강화하고 있다.",
        "또 지반 변동을 거시적인 관점에서 확인할 수 있는 지반침하 관측망을 올해 시범운영하고, 지하안전관리 업무를 보강하고자 '도로혁신TF'를 신설해 가동 중이다.",
        "아울러 지반침하 원인 중 상·하수관로 손상이 가장 큰 비중을 차지하는 점을 고려해 노후 상·하수관로를 집중 정비하고 있다.",
        "현재 서울 시내 30년 이상 노후 관로는 상수관로의 경우 총연장 1만3천201㎞ 중 5천81㎞(38.5%), 하수관로는 총연장 1만838㎞ 중 6천17㎞(55.6%)다.",
        "공하성 우석대 소방방재학과 교수는 \"싱크홀 사고 예방을 위해 지하 굴착공사 안전 지침 준수 여부를 따지고 지하 매설물에 대한 안전 관리를 강화해야 한다\"고 제언했다.[https://youtu.be/Ser0pWPYqss](끝)"
    ]
}