{
    "title": "산불현장 누비는 헬기 조종사…\"물 받아오면 불 더 커져 깜짝\"",
    "date": "2025-03-25 21:02:23",
    "content": [
        "산불현장 누비는 헬기 조종사…\"물 받아오면 불 더 커져 깜짝\"산림청 소속 헬기 조종사 \"하루 8시간 비행에 피곤하지만 응원받고 힘낸다\"헬기 다수 투입에 심리적 압박감도…\"공중통제관 통제 하에 안전 비행 중\"",
        "(의성=연합뉴스) 윤관식 기자 = \"담수하고 돌아오면 불이 더 커져 있어 깜짝깜짝 놀라곤 합니다\"",
        "25일 오전 11시 30분께 경북 의성군 종합운동장.",
        "산불 진화 헬기장으로 쓰이는 이곳으로 산림청 헬기가 굉음을 내며 착륙했다.",
        "착륙한 헬기 곳곳에는 산불로 인한 그을음이 묻어 있었다.",
        "조종사들이 헬기에서 내리자, 곧바로 급유와 기체 정비가 시작됐다.",
        "조종사들은 헬기장 옆에 마련된 휴게실로 향했다.",
        "이들은 2시간여의 비행 후 급유를 위해 지상으로 내려와 30여분 간 짧은 휴식을 갖는다.",
        "산림청 산림항공본부 소속 김태권 기장은 헬기 조종 29년 경력의 베테랑이다.",
        "대형 산불 현장 경험이 많은 그는 의성군에서 산불이 발생한 지난 22일부터 현장에 투입됐다.",
        "김 기장은 \"의성 산불 발생 첫날부터 현장에 와서 하루 8시간씩 비행하고 있다\"며 \"안 피곤하다고 하면 거짓말이지만, 산불 진화를 위해 온 힘을 쏟고 있다\"고 말했다.",
        "이어 \"일정 지역에 다수의 헬기가 투입된 상황에 심리적 압박감을 받긴 하지만, 공중통제관의 통제 하에 안전하게 비행하고 있다\"고 말했다.",
        "나흘째 의성 산불 현장을 하늘에서 지켜본 조종사들은 하나같이 \"강풍에 애를 먹고 있다\"고 말했다.",
        "헬기 조종 경력 19년의 김지홍 기장은 \"강풍으로 인해 헬기에 담수하고 돌아와 보면 불이 더 커져 있다\"고 토로했다.",
        "그는 \"의성 산불은 양간지풍 영향에 산불 발생지역이 횡으로 긴 것이 특징\"이라며 \"강한 바람과 함께 확산 추세가 이어지는 것 같다\"고 말했다.",
        "조성훈 기장은 \"불을 끄면서 바람 방향이 수시로 변해 시정장애로 애를 먹었다\"며 \"바람 방향이 순식간에 바뀌어 연기가 헬기 쪽으로 들이닥칠 때는 아찔한 기분이 든다\"고 했다.",
        "이어 \"기상이 안 도와주니 답답하고 안타깝다\"면서도 \"무리해서 이륙하면 더 위험하니 운항 규정을 준수하면서 이륙하고 있다\"고 말했다.",
        "의성 산불 현장은 강풍으로 산불이 비화하며 어려움을 겪고 있다.",
        "이에 더해 산불 연무로 인한 시정장애로 헬기 투입에 차질도 겪고 있다.",
        "그런데도 헬기 조종사들은 새벽 5시 30분에 출근해 일몰까지 쉬지 않고 하늘을 날고 있다.",
        "조종사들은 힘든 상황에서도 봉사자들과 국민들의 따뜻한 한마디가 힘이 된다고 입을 모았다.",
        "서종현 기장은 \"의성 산불 현장에서는 여러 자원봉사자분이 굉장히 지원을 잘해 주신다\"며 \"착륙 후 이륙까지 짧은 쉬는 시간 동안 따뜻한 밥과 간식 등을 지원해주신 덕에 힘을 얻는다\"고 봉사자들에게 감사 인사를 전했다.",
        "또 \"봉사자들과 국민들의 응원 한마디가 큰 힘이 된다\"며 \"산불을 끄는 것보다 안전을 더 챙기라는 말이 정말 감사했다\"고 말했다.",
        "조종사들이 도시락으로 점심을 때우는 30분간의 시간에도, 쉴 새 없이 헬기들은 이륙과 착륙을 반복했다.",
        "간단한 점심 식사를 마친 조종사들은 다시 헬기에 탑승했다.",
        "완벽하게 정비된 헬기는 조종사들이 탑승하자마자 산불 현장으로 향했다.",
        "김성덕 산림항공본부 청양산림항공관리소장은 \"우리 헬기 조종사들은 산불 진화에 탁월한 능력을 보유하고 있다\"며 \"산림청 전 인원이 산불 진화에 매달리고 있으니 완전 진화까지 조종사들을 응원해 주시면 감사하겠다\"고 말했다.[https://youtu.be/OOOfpRqjqfs](끝)"
    ]
}