{
    "title": "\"불씨, 무조건 막아야\"…세계유산 하회마을·병산서원 '초비상'",
    "date": "2025-03-25 21:12:05",
    "content": [
        "\"불씨, 무조건 막아야\"…세계유산 하회마을·병산서원 '초비상'산불 확산에 주민 대피 권고…조선 성리학 산실·역사마을 안전 위기초가지붕 물 뿌리고 소방차·소화전 대기…산불 번질까 노심초사",
        "(서울=연합뉴스) 김예나 기자 = 경북 의성에서 난 산불이 인근 안동 일대로 번지면서 유네스코 세계유산 안전에도 초비상이 걸렸다.",
        "곳곳에서 산불을 막기 위해 안간힘을 쓰고 있지만, 건조한 날씨 속에 불길이 빠르게 확산한 탓에 전통을 간직한 하회마을에는 주민 대피령이 내려진 상황이다.",
        "국가유산청 관계자는 25일 연합뉴스와 통화에서 \"산불 상황을 실시간으로 확인하고 있다\"며 \"하회마을과 병산서원 주변에 소방차 5대가 대기 중이며 현장에 관계자를 급파했다\"고 말했다.",
        "현재 불길이 확산 중인 풍천면에는 하회마을과 병산서원 등이 자리하고 있다.",
        "서애 류성룡(1542∼1607)으로 잘 알려진 풍산 류씨가 모여 사는 씨족마을인 하회마을은 멋스러운 경치에 민속과 유교 전통을 잘 유지하고 있는 곳이다.",
        "낙동강 줄기가 S자 모양으로 감싸고 돌고 있는 독특한 경관으로도 이름나 있다.",
        "오랜 역사 속에 우리 정신문화를 연구·보존하고 발전하는데 중요한 의미를 갖는다는 평가를 받아 2010년 경주 양동마을과 함께 유네스코 세계유산(정식 명칭은 '한국의 역사마을 : 하회와 양동')에 등재됐다.",
        "병산서원은 '세계유산 2관왕'에 오른 대표적인 문화유산이다.",
        "하회마을에서 차로 10분 거리에 있는 이곳은 류성룡의 학문과 업적을 기리기 위해 세웠다.",
        "류성룡이 1572년 풍산류씨 교육기관인 풍악서당을 서원 자리로 옮겼고, 이후 1614년 서당 뒤편에 류성룡을 모신 사당인 존덕사를 지으면서 서원이 됐다.",
        "건립 250년 뒤인 1863년에 임금으로부터 '병산'이라는 이름을 받았다.",
        "조선시대 핵심 이념인 성리학을 보급하고 구현한 장소로서 가치를 인정받아 영주 소수서원, 안동 도산서원 등 총 9곳이 '한국의 서원'으로 세계유산에 등재됐다.",
        "하회마을과 병산서원 인근까지 산불이 확산하면서 국가유산청은 바짝 긴장하고 있다.",
        "오후 3시 30분 기준 산불은 하회마을에서 직선으로 10㎞가량 떨어진 곳까지 확산한 것으로 파악된다. 산불 경로와 확산 속도를 고려하면 안심할 수 없는 상황이다.",
        "이에 안동시 측은 약 1시간 뒤인 오후 4시 55분께 주민들에게 재난 문자를 보내 \"하회리 마을 주민들은 저우리 마을로 대피 바란다\"고 안내하기도 했다.",
        "국가유산청과 안동시는 초기 대응이 중요하다고 판단하고 현장에서 대기 중이다.",
        "하회마을 안에는 안동소방서 관할 하회119지역대가 있다.",
        "안동시와 안동하회마을보존회 측은 마을 안의 소화전 30곳을 중심으로 대비하고 있다. 초가지붕이 많은 마을의 특성을 고려해 곳곳에는 물을 뿌려둔 상태다.",
        "국가유산청 관계자는 \"하회마을은 낙동강 물줄기가 감싸고 있기는 하지만, 바람을 타고 갑자기 불씨가 날아들 가능성에 대비하고 있다\"고 말했다.",
        "전국 곳곳에서 발생한 산불로 국가유산 피해도 잇따르고 있다.",
        "대한불교조계종 제16교구 본사이자 통일신라시대 의상대사가 창건했다고 전하는 유서 깊은 사찰인 의성 고운사는 산불에 완전히 소실됐다.",
        "조선시대 국왕이 기로소(조선시대에 70세가 넘는 정2품 이상 문관을 예우하기 위해 설치한 기구)에 입소하는 것을 기념해 짓는 건축물이자 대한제국기 황실과 불교의 관계를 보여주는 사찰 건축물인 보물 연수전 등도 불에 탄 것으로 추정된다.",
        "또 다른 보물 '의성 고운사 석조여래좌상'은 조문국박물관으로 급히 옮겨졌다.",
        "국가유산청에 따르면 긴박한 상황 속에 불상과 광배(光背·빛을 형상화한 장식물)는 옮겼으나, 불상을 올려놓는 대인 대좌(臺座)는 옮기지 못했다.",
        "국가유산청은 경북을 비롯한 전국 각지의 국가유산 피해를 확인하고 있다. [https://youtu.be/OOOfpRqjqfs](끝)"
    ]
}