{
    "title": "질병청장 \"감염병 관리체계 고도화…보건위기대응기금 필요\"",
    "date": "2026-01-19 16:00:02",
    "content": [
        "질병청장 \"감염병 관리체계 고도화…보건위기대응기금 필요\"코로나19 국내 첫 발생 6년 맞아 간담회…\"대응-대비-회복 주기로\"\"방역조치, 신뢰·수용성 따라 과거와 다르게 할 수도\"",
        "(청주=연합뉴스) 김영신 기자 = 임승관 질병관리청장은 19일 감염병 대응과 관련해 \"다음 팬데믹(대유행)을 준비하며 주기성이 있다는 데에 깊이 고민하고 있다\"며 감염병 관리 체계를 고도화하겠다는 계획을 제시했다.",
        "앞선 감염병들을 비교적 성공적으로 극복했더라도 과거의 방식이 미래에는 해답이 될 수 없으며, 코로나19 당시 거리두기 등 장기화한 방역에 대한 경제적 타격과 국민의 피로를 고려해 새로운 체계를 만들겠다는 구상이다.",
        "임 청장은 국내 코로나19 첫 확진자 발생(2020년 1월20일) 6년을 맞아 이날 충북 청주에서 기자간담회를 열고 \"코로나19 팬데믹을 겪은 역사적 경험과 기억이 오롯이 잘 보존돼 있는 때인 바로 지금 과거에 대한 성찰을 바탕으로 새로운 계획을 잘 수립해야 한다\"며 이같이 밝혔다.",
        "임 청장은 \"다음 팬데믹이 언제 올지 알 수는 없지만 이전 대응 경험을 갖고만 하면 오류가 날 가능성이 매우 크다\"며 \"인구 구조 변화, 정부 재정, 사회적 통합, 국제 정세, 과학기술 발전 등을 모두 조망하며 계획을 세워야 한다\"고 강조했다.",
        "임 청장은 코로나19와 같은 호흡기 감염병을 전파력이 높고 병의 독성은 낮아 퇴치·종식보다는 풍토병화·공존이 목표인 '팬데믹형'으로 규정하면서 팬데믹형 감염병을 '대비-대응-회복' 단계로 고도화해 관리하겠다고 역설했다.",
        "그는 \"팬데믹형은 위험통제 자체보다는 다음 순차적 단계들이 매우 중요하다\"며 \"예컨대 감염병 발생 100일 이내에 실체 규명, 200일 이내에 백신 개발 완료 후 국민 접종이라는 시간표를 달성한다면 면역을 확보한 만큼 회복의 관점에서 사회·경제를 여는 데 더 적극적이고 진취적으로 나아가야 한다\"고 설명했다.",
        "임 청장은 코로나19 때의 일률적 거리두기 등 방역 조치는 차후에는 수용성과 실효성이 떨어질 수 있다는 인식도 함께 밝혔다.",
        "그는 확진자 동선 공개, 방역패스, 거리두기 등이 국민의 기본권을 침해한 면이 있다는 질문에 \"초기에는 불가피하게 격리할 수밖에 없고 뒤로 갈수록 조치가 완화되는데 충분한 설명과 조망이 부족했다\"며 \"지난 과정을 검토해 과학적 실효성이 있던 부분과 지나쳤던 부분을 잘 구분하는 것이 첫째로 중요하다\"고 말했다.",
        "이어 \"신뢰와 국민 수용성이 떨어진다면 (과거와) 다른 방식으로 풀어갈 수도 있어야 한다\"며 \"사회 중재적 내용에 대한 지침을 고도화하고 있다. 그렇게 하면 초기에 불가피한 기본권 제약이 일부 있더라도 더 소구력이 있을 것이라는 기대가 있다\"고 언급했다.",
        "임 청장은 감염병 위기 대응을 위해 별도의 기금을 조성할 필요가 있다는 의견도 밝혔다.",
        "그는 \"위기 대응을 하려면 결국 재정이 필요하고, 감염병 대응은 신속성이 중요한데 국가 재정을 투입하더라도 시간이 오래 걸린다\"며 \"'감염병 국민 보건위기 대응 기금' 재정을 만드는 것이 질병청의 바람\"이라고 밝혔다.",
        "그러면서 출국자들에게 부과되는 출국납부금 중 인당 1천원을 재원으로 운용되다 2025년부터 폐지된 국제질병퇴치기금을 부활시켜 그 기금의 일부를 적립하고 감염병 위기 시 활용하는 방안을 제시했다.",
        "임 청장은 \"그런 기금을 복원해서 개발도상국 ODA(공적개발원조)에 100% 쓰기보다는 50% 정도는 감염병 위기 대응을 위해 적립하다가 위기시 즉시 사용하는 것이 질병청의 바람\"이라며 \"다만 재정당국, 외교부 등과 충분히 소통된 것은 아니다\"고 설명했다.",
        "이 밖에 임 청장은 감염병임상연구분석센터, 감염병전문병원 설립 계획과 추진 현황도 소개하며 \"정부 거버넌스도 소관을 이관받거나 다른 방식으로 조정해서 통합 관리를 강화하겠다\"고 덧붙였다.(끝)"
    ]
}