{
    "title": "스페인 고속철 탈선 후 정면충돌 참사…39명 사망·100여명 부상(종합2보)",
    "date": "2026-01-19 16:15:13",
    "content": [
        "스페인 고속철 탈선 후 정면충돌 참사…39명 사망·100여명 부상(종합2보)현장서 밤샘 생존자 수색 지속…중상자도 많아 사망자 증가 가능성도두 열차 탑승자 모두 500명…평탄 직선 구간 탈선 참사에 \"정말 이상\"",
        "(서울=연합뉴스) 차대운 기자 = 스페인에서 모두 합쳐 500여명의 승객을 태운 두 고속열차가 정면 충돌해 최소 39명이 숨지고 100여명이 다치는 대형 참사가 발생했다.",
        "현장에서는 심각하게 뒤틀리고 찌그러진 열차 잔해 속에서 생존자 구조 작업이 밤새 계속됐다. 구조된 부상자 중에서도 중상자가 많아 스페인 정부는 사상자가 더 늘어날 수 있다고 보고 있다.",
        "AFP 통신과 로이터 통신 등에 따르면 18일(현지시간) 오후 7시 40분께 스페인 남부 코르도바주에서 열차 두 대가 정면으로 충돌하는 사고가 일어났다.",
        "남부 말라가에서 출발해 마드리드로 향하던 민영 철도사 이리오 소속 프레치아 1000 열차의 후미 부분이 아다무스 인근에서 갑자기 탈선하면서 반대 선로에서 시속 200㎞ 속도로 마주 오던 스페인 국영 철도사 렌페 소속 알비아의 머리 부분과 충돌했다.",
        "이리오 열차에는 약 300여명이, 렌페 열차에는 약 200여명이 탑승 중이었다.",
        "충돌 여파로 렌페 열차의 앞쪽 객차 두량이 탈선해 비탈길 아래로 떨어지면서 크게 훼손됐다.",
        "국영 방송인 TVE는 경찰을 인용해 사망자가 최소 39명에 달한다고 보도했다. AFP 통신도 스페인 내무부 확인을 거쳐 사망자가 최소 39명에 달한다고 전했다.",
        "후안마 모레노 안달루시아 주지사는 전날 밤 중태 환자 25명을 포함한 70여명이 입원 치료를 받고 있고, 구조 작업도 진행 중이어서 사망자 숫자가 늘어날 가능성이 있다고 언급했다.",
        "국영 방송인 TVE는 전체 부상자가 150여명에 달한다고 보도했다.",
        "오스카르 푸엔테 교통부 장관은 사망자와 부상자 대부분이 충돌 사고 이후 선로 아래로 떨어진 렌페 알비아 기차의 앞쪽 두 객차에서 발생했다고 밝혔다.",
        "생존자 수색·구조 작업은 밤새도록 이어졌다.",
        "파코 카르모나 코르도바 소방청장은 이리오 열차 탑승자들은 사고 발생 수 시간 만에 모두 대피했지만, 렌페 열차는 손상이 심각해 내부 생존자 수색·구출에 어려움을 겪고 있다고 설명했다.",
        "그는 \"아직도 갇혀 있는 사람들이 있어 매우 좁은 공간에서 사람들을 꺼내는 데 구조 작업을 집중하고 있다\"며 \"생존자를 찾기 위해서 시신을 옮겨야 하는 상황으로 매우 복잡한 작업이 되고 있다\"고 전했다.",
        "사고 당시 열차에 탔던 공영방송 RNE 기자는 충돌 순간이 지진과 같았다면서 승객들이 비상용 망치를 이용해 객차 창문을 깨고 밖으로 탈출했다고 전했다.",
        "인명 피해가 큰 렌페 열차에 탔던 한 승객은 TVE에 \"사람들이 비명을 질렀고, 가방들이 선반에서 떨어졌다\"며 \"나는 운이 좋게도 마지막인 네 번째 객차에 타고 있었다\"고 말했다.",
        "아직 이번 사고 원인은 밝혀지지 않았다.",
        "푸엔테 장관은 사고가 작년 5월 보수 공사까지 마친 평탄하고 곧게 뻗은 구간에서 벌어졌고, 먼저 탈선한 열차도 운행을 시작한 지 4년도 채 되지 않은 신형이라면서 \"정말로 이상하다\"고 말했다.",
        "모레노 주지사는 사고 조사에 한 달이 걸릴 수 있다고 언급했다.",
        "스페인 정부와 왕실은 이번 참사에 애도의 뜻을 표명했다.",
        "페드로 산체스 스페인 총리는 엑스(X·옛 트위터)에 올린 글에서 \"오늘 밤은 우리나라에 가장 슬픈 날 중 하나\"라며 \"희생자들의 가족과 사랑하는 이들에게 깊은 애도를 전한다\"고 했다.",
        "펠리페 6세와 레티시아 왕비도 소셜미디어를 통해 애도와 우려의 뜻을 밝혔다..",
        "이번 사고로 마드리드와 안달루시아 간 철도 운행은 중단됐다.",
        "스페인은 총연장 3천100㎞ 이상의 유럽 최대 고속철도망을 보유한 국가다. 스페인에서는 지난 2013년 열차 탈선 사고로 80명이 숨진 적이 있다.(끝)"
    ]
}