{
    "title": "간장 푼 듯 검붉은 경남 바다…어민들 '가을적조' 공포",
    "date": "2025-09-07 08:05:02",
    "content": [
        "간장 푼 듯 검붉은 경남 바다…어민들 '가을적조' 공포8월말 발생, 가을까지 지속 우려…과거 10월 중하순까지 이어지기도1995년 가을적조 역대급 피해…\"황토 살포·어류 방류 등 적극 대처 필요\"",
        "(남해=연합뉴스) 이정훈 기자 = \"평소엔 푸르던 바다가 갑자기 간장을 푼 것처럼 검붉게 변했습니다.\"",
        "최근 유해성 적조 발생으로 큰 피해가 발생한 경남 남해군 어민들은 자신들이 목격한 남해안 바다 상황을 7일 이같이 전했다.",
        "어민들은 \"과거엔 적조가 바깥 바다에서 발생해 연안으로 들어왔다\"며 \"이번 적조는 가두리 양식장이 많은 연안에서 갑자기 떠올라 물고기가 죽기 시작했다\"고 입을 모았다.",
        "다른 어민은 집 바로 앞에서 보이는 바다까지 붉게 물들었다고 전할 정도로 육지 코앞 바다까지 적조가 들이닥쳤다.",
        "지난달 말, 전국 최대 해상 가두리 양식장 밀집지 경남 연안에 코클로디니움 유해성 적조가 덮쳐 어민들이 공포에 떤다.",
        "경남 양식 어민들은 8월 말까지 고수온 피해가 없어 올해 여름을 무사히 넘기나 했다.",
        "그러나 늦여름 발생한 유해성 적조가 맹위를 떨치면서 2019년 이후 6년 만에 물고기 폐사가 발생했다.",
        "경남도에 따르면 지난달 26일 국립수산과학원이 경남 서부 연안에 예비특보를 시작으로 적조 특보를 올해 처음 발령한 후 남해군, 하동군에서 양식어류가 매일 수만마리씩 폐사한다.",
        "지난 6일까지 어민들이 신고한 양식어류 누적 폐사량은 98만5천여마리, 추정 피해액은 24억5천여만원에 이른다.",
        "성수기인 추석 전에 내다 팔려던 다 자란 참돔 등이 폐사해 어민들 상심과 경제적 타격은 더 크다.",
        "7일 기준, 진해만을 제외한 경남 전 연안이 적조 주의보 발령 해역이다.",
        "국립수산과학원은 경남 연안 바닷물 온도가 유해성 적조생물이 증식하기 좋은 23∼26도를 유지해 당분간 적조가 지속할 가능성이 높다고 분석했다.",
        "적조는 고수온과 함께 양식 어민들이 가장 두려워하는 자연재난이다.",
        "언제 어디서 적조가 발생할지 짐작할 수 없고, 적조 띠가 잠깐 양식장을 스쳐 지나가는 것으로도 물고기가 떼죽음을 당해서다.",
        "유해성 적조생물의 점액질이 아가미에 들러붙어 도망칠 곳 없는 양식어류를 질식사하게 만든다.",
        "적조생물 세포에 흡착해 세포를 파괴하는 효과가 있는 황토를 살포하는 것이 그나마 대응책이지만, 적조 발생·피해를 막을 뾰족한 방법은 현재까지 없다.",
        "어민들은 이번 늦여름 적조가 10월 중하순까지 이어지는 '가을적조'가 되지 않을까 걱정이 태산이다.",
        "과거 적조는 장마가 끝나고 일조량이 많아져 바닷물 온도가 높아지는 8월 초·중순께 발생해 바닷물 온도가 내려가는 9월 초·중순께 소멸하는 경향을 보였다.",
        "그러나 적조가 10월까지 이어지며 경남에 큰 피해를 낸 적이 있었다.",
        "1995년 9월 3일 발생한 유해성 적조는 10월 22일에야 소멸했다.",
        "당시 49일간 적조가 지속되며 마릿수로 역대 최대인 1천297만마리가 폐사해 308억원의 대규모 재산피해를 냈다.",
        "1995년을 제외하고도 적조가 10월 중하순, 심지어 11월 초에야 소멸한 적이 과거 몇차례 있었다.",
        "이윤수 경남어류양식협회 회장은 \"수온이 크게 내려가는 등 바다 환경이 확 바뀔 때까지는 적조가 이어질 거 같다\"며 \"황토 살포와 함께 양식어류 긴급 방류 등 적극적인 대처가 필요하다\"고 말했다.",
        "1995년부터 30여년간 경남 바다에서 적조가 발생하지 않았거나, 적조 밀도나 낮아 피해가 없었던 해는 2009∼2011년, 2016∼2017년, 2020∼2024년에 불과하다.",
        "2019년 양식어류 212만마리가 적조로 죽어 36억원 피해가 난 후 지난해까지 5년째 경남에 적조 피해가 없었다. (끝)"
    ]
}