{
    "title": "지진에 2천200여명 사망 아프간에 3번째 강진…필사적 맨손 구조",
    "date": "2025-09-05 16:28:47",
    "content": [
        "지진에 2천200여명 사망 아프간에 3번째 강진…필사적 맨손 구조곡괭이로 실종자 수색…NYT \"탈레반 '이성접촉 금지'로 여성 피해자 방치\"",
        "(하노이=연합뉴스) 박진형 특파원 = 아프가니스탄에서 최근 두 차례 강진으로 인한 사망자가 2천200명을 넘어선 가운데 규모 5 이상의 강진이 다시 발생, 추가 피해가 우려된다.",
        "5일(현지시간) 미국 지질조사국(USGS)과 유럽지중해지진센터(EMSC)에 따르면 전날 밤 9시 56분 아프가니스탄 동부 쿠나르주에서 규모 5.6의 강진이 발생했다. 진앙은 북위 34.57도, 동경 70.75도이며, 진원 깊이는 10㎞였다. 이곳은 파키스탄 국경과 가까운 오지인 시와 지역이다.",
        "이번 지진은 지난달 31일과 지난 2일 쿠나르주와 인접한 동부 낭가르하르주에서 규모 6.0, 규모 5.2 지진이 발생한 이후 세 번째 강진이다. 이미 앞선 두 차례 강진에 따른 사망자가 전날까지 2천205명, 부상자가 3천640명으로 불어난 상황에서 또다시 지진파가 덮친 것.",
        "진흙 벽돌로 부실하게 지은 주택·건물이 다수 무너진 데다 도로 등 교통 인프라가 크게 손상돼 중장비의 현지 접근에 어려움을 겪는 등 구조 작업이 큰 차질을 겪고 있다.",
        "이런 상황에서 세 번째 강진이 발생해 피해 규모가 한층 커질 것으로 예상된다. 다만 아직 구체적인 추가 피해 규모는 확인되지 않았다.",
        "아프간 탈레반 정권은 피해 지역에서 수색·구조 작업을 계속하고 있다고 밝혔지만, 유엔은 붕괴 잔해에 깔린 많은 이들이 생존할 수 있는 시간이 얼마 남지 않아 희생자 수가 더 늘어날 수 있다고 경고했다.",
        "로이터 통신에 따르면 국제 적십자사·적신월사연맹은 아프간 지진 피해 지역의 인도적 지원 필요성이 \"막대하며, 빠르게 커지고 있다\"고 밝혔다.",
        "여러 피해 지역에서는 생존자들이 변변한 중장비 없이 곡괭이 등 도구에 의지해 붕괴 잔해를 필사적으로 파헤치며 실종자들을 찾고 있다.",
        "앞선 두 차례 강진으로 대다수 주택·건물이 크게 부서진 가운데 강도 높은 여진이 이어지자 많은 주민은 붕괴를 우려해 밤에도 집으로 돌아가지 못하고 야외에서 지내는 형편이다.",
        "이런 가운데 탈레반 정권의 '이성 접촉 금지' 율법 때문에 대다수가 남성인 구조인력이 여성 피해자들을 외면, 방치하면서 여성 피해가 커지고 있다고 미국 일간 뉴욕타임스(NYT)가 진단했다.",
        "쿠나르주 여성 주민 아이샤(19)는 구조대가 부상한 남성과 남자 어린이는 급하게 후송·치료했지만, 자신을 비롯한 여성들은 몇몇이 피를 흘리는데도 주변으로 밀려났다고 NYT에 밝혔다.",
        "아이샤는 \"그들은 우리를 한구석에 모아놓고는 잊어버렸다\"면서 아무도 여성들에게 도움을 주거나 무엇이 필요한지 묻기는커녕 심지어 다가오려고 하지도 않았다고 전했다.",
        "아이샤에 따르면 첫 강진 발생 후 나흘이 지난 전날까지 그가 사는 마을에는 여성 구조·구호 인력이 한 명도 오지 않았다.",
        "쿠나르주의 마자르 다라 지역에 간 남성 자원봉사자 타지불라 무하제브(33)도 현지에서 남성 구조대가 건물 잔해 속에서 여성 피해자들을 끌어내는 것을 주저하고 다른 마을 여성들이 현장에 도착해 도와주기를 기다렸다고 전했다.",
        "무하제브는 \"남자·아이는 먼저 치료를 받았지만, 여자들은 떨어져 앉아 치료를 기다리고 있었다\"면서 \"마치 여성들이 보이지 않는 것처럼 느껴졌다\"고 덧붙였다.",
        "탈레반 정권은 여성이 아버지·남자 형제·남편·아들 등 친족을 제외한 남성과 신체를 접촉하는 것을 금지하고 있다.",
        "또 여성에 대한 의료 교육을 차단해 여성 의사·구조대원이 심각하게 부족한 상태라고 NYT는 설명했다. (끝)"
    ]
}