{
    "title": "[현장] 강릉 중증장애인 거주시설, '극한 가뭄' 속 절수 안간힘",
    "date": "2025-09-05 08:39:02",
    "content": [
        "[현장] 강릉 중증장애인 거주시설, '극한 가뭄' 속 절수 안간힘중증 장애 특성상 빨래·샤워 빈번…생수 저장 등 단수 대비에 총력",
        "(강릉=연합뉴스) 강태현 기자 = \"중증장애인 거주시설에서 단수요? 아찔하죠. 이곳에는 스스로 생리 현상을 해결하기 어려워 기저귀를 차는 분들도 있어요. 그래서 아무리 아낀다고 해도 샤워나 빨래는 불가피해요.\"",
        "지난 4일 찾은 강원 강릉 강동면 한 중증장애인 거주시설인 '늘사랑의집'. 적막이 흐르는 시설 건너편 공터에는 쓰다 만 물놀이 풀장이 어지러이 널려 있었다.",
        "여름철 중증장애인들이 안전하게 물놀이를 즐길 수 있도록 시설에서 마련한 놀이공간이었지만, 극심한 가뭄 탓에 더는 쓸 수 없어 해체 작업이 한창이었다.",
        "좁은 공간에서 적게는 2명, 많게는 4명이 함께 생활하는 시설 특성상 생활에서 오는 불편함이 적지 않기 때문에 여름철이면 해마다 장애인들이 풀장에서 물놀이하며 스트레스를 날렸지만, 최근에는 의식주를 해결하는 데 쓸 물조차 부족한 탓에 이들의 '최애 프로그램'은 사치가 된 지 오래다.",
        "지난 7월 22일 처음 풀장을 개시한 뒤 그나마 소독제로 수질을 유지하며 몇 차례 물놀이를 진행하기는 했지만, 지난해 풀장 운영 횟수와 비교하면 올해는 10분의 1도 채 운영하지 못했다.",
        "\"물에 들어가서 놀고 싶다\"고 보채는 장애인들에게 가뭄 상황을 설명하더라도 소통에 한계가 있어 사회복지사들은 그저 안타까운 마음만 가슴에 품을 수밖에 없다.",
        "그도 그럴 것이 가뭄으로 마실 물조차 부족해 시설 안에서도 절수에 안간힘을 쓰고 있기 때문이다.",
        "이곳 시설에서는 계량기 밸브를 50% 잠그는 제한 급수가 시행되자마자 '세탁물을 모아 세탁하고, 주방에서도 아껴 사용해달라. 이용자들의 물장난과 화장실 물 내리는 것 역시 신경 써달라'는 직원 안내문이 공유됐다.",
        "이에 주방에서는 채소 헹굼 횟수를 대폭 줄이고 애벌 설거지도 하지 않고 있다. 손을 씻을 때도 비누를 거의 묻히지 않고 몇 초 안에 끝내는 게 일상이 됐다.",
        "저온 저장고에 강릉시에서 받은 생수와 여러 기관에서 후원한 물을 차곡차곡 쌓아두고, 건물 옥상에 장애인 49명과 사회복지사·관리 지원 인력 36명 등 총 85명이 이틀 정도 사용이 가능한 3t 규모의 물탱크 상태까지 점검하며 단수 대비에도 나섰다.",
        "물탱크에 당장 물을 받아둘 상황은 아니지만, 가뭄 정도에 따라 시에서 소방차와 살수차 등을 지원받아 시설 이용자들의 불편을 최소화할 계획도 세웠다.",
        "식수로는 사용할 수 없지만, 생활용수로는 사용이 가능한 지하수의 보관 수조도 '최후의 보루'로 남겨뒀다.",
        "아무리 아껴 쓴다고 해도 중증장애인들의 행동 특성 등을 고려할 때 한계는 있다.",
        "이정용(47) 시설장은 \"사회복지사 선생님들께서 물을 아껴 써야 한다고 설명해도 그런 부분을 이해하고 실천할 수 있는 이용자들이 많지 않고, 과도하게 이용자들을 제지할 경우 되레 큰 스트레스를 받을 수 있기 때문에 절수 동참에 한계가 있다\"며 \"기저귀를 해야 하는 이용자는 이틀에 한 번꼴로 샤워하지 않으면 피부 발진 등이 생길 수 있어 샤워시켜야 하는 일도 비일비재하게 발생하곤 한다\"고 설명했다.",
        "김원영(45) 재활과장도 \"물을 못 마시면 되레 특정 이상행동을 하는 분도 있어 비장애인처럼 엄격한 잣대로 물 사용을 줄이라고 하기 어렵다\"며 \"이용자들이 집단생활을 하는 탓에 위생 차원에서라도 물 사용이 불가피하지만, 사회복지사 선생님들께서 절수를 위해 최대한의 노력 중\"이라고 말했다.",
        "한편 최악의 가뭄 사태를 맞고 있는 강릉지역의 생활용수 87%를 공급하는 오봉저수지 저수율은 5일 오전 8시 기준 13.2%로(평년 71.4%) 전날보다 0.3%포인트 떨어졌다. (끝)"
    ]
}