{
    "title": "[현장] 최악 가뭄 강릉, 드라이브스루로 생수 배부…\"코로나 견줄 상황\"",
    "date": "2025-09-05 14:50:07",
    "content": [
        "[현장] 최악 가뭄 강릉, 드라이브스루로 생수 배부…\"코로나 견줄 상황\"배부처까지 차 몰아 생수 확보…'식수난' 우려에 인당 12L씩 지급",
        "(강릉=연합뉴스) 양지웅 강태현 기자 = 최악의 가뭄으로 재난 사태가 선포된 지 7일째인 5일 강원 강릉에서 모든 시민을 대상으로 한 생수 지급이 본격적으로 시작된 가운데 일부 지역에서 이뤄지는 '드라이브 스루'(Drive Through) 배부 방식이 눈길을 끌고 있다.",
        "코로나19 시기 선별진료소 운영으로 주목받은 드라이브 스루가 가뭄 재난 현장에도 도입되면서 'K-방역'에 이은 'K-급수' 사례로 남을지 주목받고 있다.",
        "5일 강릉시에 따르면 시는 전날 사천면과 옥계면 등 면 단위와 300세대 이상 공동주택 일부에 생수 배부를 시작한 데 이어 이날부터 주문진읍과 왕산면, 연곡면을 제외한 모든 강릉 시민에 인당 생수 12리터(L)를 지급한다.",
        "강릉 시민 90%에 가까운 인구가 이날부터 생수 배부 현장에 모여 혼잡이 예상되는 가운데 일부 장소에서는 차량에서 내리지 않고 물을 받는 드라이브 스루 방식이 운영된다.",
        "홍제동·중앙동 주민들은 시청 건설과 차고지에서, 교1동·교2동은 스피드스케이팅 경기장에서, 포남1동은 스피드스케이팅 경기장과 포남1동 주민센터에서 각각 드라이브 스루로 생수를 배부받을 수 있다.",
        "이는 패스트푸드점이나 프랜차이즈 커피전문점에서 차에 탄 채로 주문하는 방식을 차용한 것이다.",
        "이날 찾은 스피드스케이팅 경기장 주차장에서는 수령부 작성을 마친 시민들이 배부처까지 차를 몰고 가 트렁크를 열면 공무원들이 생수 묶음을 가구원 수에 맞게 실어주고 있었다.",
        "넓은 공간에서 직원들이 원활한 배부를 안내해 아직은 혼잡한 모습은 보이지 않았다.",
        "생수 4묶음을 받아 간 서모(54)씨는 \"5년 전 코로나19가 퍼졌을 때 차 안에서 PCR 검사를 받았었다\"며 \"이번 가뭄으로 다시 드라이브 스루 방식을 경험해보니 가뭄이 코로나만큼 비상 상황이라는 것을 새삼 느낀다\"며 혀를 내둘렀다.",
        "친구와 함께 생수 배부처를 찾은 최모(63)씨는 \"가뭄으로 인한 불편을 이루 말하기 힘들다\"며 \"세차는 고사하고 점포 유리 청소도 제대로 못 해서 지저분하고 수압이 약해 화장실도 쓰기 힘들다\"고 말했다.",
        "재난 현장에서는 코로나19 유행이 한창이던 2020년 2월 세계에서 처음으로 경북대병원 칠곡분원 드라이브 스루 선별진료소가 운영된 이후 이번이 두 번째다.",
        "코로나19 당시 빠르고 효율적이면서도 비교적 안전하다는 이유로 많은 나라에서 드라이브 스루 방식 검사법에 주목해 벤치마킹하기도 했다.",
        "독립공간인 차량에 머문 상태에서 체온 측정, 검체 채취 등을 받아 감염 위험을 크게 줄이고 빠르게 대규모 감염병 추적검사가 가능한 점이 장점으로 꼽혔다.",
        "기존 코로나19 검사법의 경우 매번 내부 소독과 환기, 의료진 방호복 환복이 필요했지만, 드라이브 스루 방식으로 내부 소독과 환기 절차를 생략할 수 있게 되면서 의료진 피로도 또한 줄일 수 있었다.",
        "이번 가뭄 재난 현장에서는 대기 시간을 줄일 수 있는 차량 동선 관리와 교통 혼잡·접촉 사고 대응 등 조치가 과제로 꼽힌다.",
        "또 삼척과 정선 등 일부 지역에서도 가뭄으로 주민들이 식수난을 겪는 만큼 이번 일을 계기로 다른 지자체에서도 쉽게 따라 할 수 있도록 매뉴얼화해야 한다는 제안도 나왔다.",
        "한편 최악의 가뭄 사태를 맞고 있는 강릉지역의 생활용수 87%를 공급하는 오봉저수지 저수율은 이날 오후 2시 기준 13.2%로(평년 71.4%) 전날보다 0.3%포인트 떨어졌다. (끝)"
    ]
}