{
    "title": "[현장] \"오봉저수지 수위 높여라\" 강릉 해갈 작전에 육해공 전격 투입",
    "date": "2025-09-05 17:36:39",
    "content": [
        "[현장] \"오봉저수지 수위 높여라\" 강릉 해갈 작전에 육해공 전격 투입저수지 향하는 헬기들 전쟁영화 방불…인근 도로에는 살수차 행렬바다에서는 해경 함정이 급수 지원…저수율 한 자릿수 하락 막기 '안간힘'",
        "(강릉=연합뉴스) 양지웅 기자 = \"헬기가 도대체 몇 대나 날아다니는지 모르겠네요. '웅웅'거리는 소리가 무슨 전쟁 영화를 보고 있는 것 같습니다.\"",
        "5일 강원 강릉시 장현저수지 산책로를 찾은 시민은 낮게 날며 수면 가까이 모여드는 헬기 무리를 보며 연신 스마트폰을 꺼내 들었다.",
        "저수지에는 산림청 소속 초대형 산불 진화 헬기인 S-64와 육군이 운용하는 시누크 헬기가 동시에 5대까지 모여들어 물을 퍼 담았다.",
        "물탱크와 바구니를 가득 채운 헬기들은 요란한 소리를 내며 남서쪽으로 날아갔다.",
        "헬기의 목적지는 취수지에서 7㎞가량 떨어진 오봉저수지였다.",
        "강릉지역 생활용수의 87%를 공급하는 오봉저수지 저수율은 이날 오후 2시 기준 13.2%로(평년 71.3%) 전날보다 0.3%포인트 떨어졌다.",
        "이곳의 저수율은 매일 역대 최저치 기록을 갈아치우고 있다.",
        "따라서 행정안전부와 산림청, 국방부는 저수율이 한 자릿수로 내려가는 걸 막고자 이날 오전부터 헬기를 투입했다.",
        "이들 기관은 합동 산불 진화훈련을 병행해 강릉 지역에 물을 공급하기로 하고, 강릉시 요청에 따라 장현저수지 등에서 물음 담아 오봉저수지에 투하하는 작업을 하고 있다.",
        "여기에는 담수 용량 8천ℓ의 S-64 2대, 3천ℓ의 카모프 2대, 지휘헬기 등 5대의 산불 진화 헬기와 국방부의 시누크 헬기 5대 등 모두 10대를 투입했다.",
        "이를 통해 하루에 1천660t의 물을 공급할 계획이다.",
        "죽헌동 오죽한옥마을 인근에서 헬기가 날아가는 모습을 본 한 시민은 \"산불이 날 때만 보던 헬기들을 지금 보니 가뭄이 비상 상황이긴 한 모양\"이라며 \"얼마나 급했으면 비싼 헬기까지 투입했을까 싶다\"고 말했다.",
        "오봉저수지 저수율 높이기 작전에는 공중의 헬기뿐 아니라 육지와 바다에서도 다양한 장비가 동원되고 있다.",
        "현재 오봉저수지 일원의 도로는 살수차가 줄지어 향하며 일방통행으로 운영되고 있다.",
        "육·해·공군은 물론 전국 지자체와 기관에서 강릉의 해갈을 돕고자 보낸 살수차는 저수지 주위를 에워싸며 굵은 물줄기를 부지런히 마른 땅으로 뿌려대고 있다.",
        "이들이 쏟아붓는 물의 양은 전날 하루에만 2만6천416t을 기록했다.",
        "강릉지역의 가뭄 극복을 위해 독도를 비롯한 동해(바다)를 지키는 해양경찰의 경비함정까지 출동했다.",
        "동해지방해양경찰청은 지난 3일부터 심각한 가뭄으로 생활용수가 부족한 강릉지역에 5천t급 경비함정인 삼봉호(5001함)를 동원해 긴급 급수 지원에 나섰다.",
        "배에서 소방차에 직접 호스를 연결하는 방식으로 물을 공급해 신속하게 강릉 홍제정수장으로 이송할 수 있도록 했다.",
        "특히 삼봉호는 소방차 50대 분량, 약 600t의 생활용수를 공급할 수 있어 가뭄 장기화로 인한 시민 불편 해소에 도움을 주고 있다.",
        "해경의 삼봉호를 통한 급수 지원으로 소방차 등 각종 살수차가 양양과 동해, 평창 등 50㎞∼60㎞ 떨어진 인근 지역까지 생활용수를 받기 위해 오고 가야 하는 불편을 덜게 됐다.",
        "삼봉호 급수 지원이 이뤄진 안인항 하역 부두는 정수장과 10여㎞ 떨어져 있어 시간과 경비를 줄일 수 있다.",
        "한편 강릉시는 이날 오전 9시를 기해 저수조 100t 이상의 대수용가 123곳에 대해 제한 급수에 나서기로 했다.",
        "제한 급수가 시행되는 공동주택 113곳에는 4만5천여명의 주민이 거주하며, 대형숙박시설은 10곳이다",
        "김홍규 시장은 \"시민 여러분께서 불편한 일상을 감내해 주시는 동안 강릉시는 모든 수단과 모든 역량을 총동원해 생활용수를 확보하겠다\"며 \"불편을 최소화하기 위해 최선을 다하겠다\"고 말했다. [https://youtu.be/eIjp8zrbmuw](끝)"
    ]
}