{
    "title": "감사원 \"산림청, 임도 늘리기 집중…부실시공 방지는 소홀\"",
    "date": "2025-05-20 14:00:02",
    "content": [
        "감사원 \"산림청, 임도 늘리기 집중…부실시공 방지는 소홀\"부실시공 사례 다수 확인…산림청에 주의 및 산사태 예방책 마련 요구산사태 원인조사단도 허술…임도 부실시공한 산림조합 직원이 조사단에",
        "(서울=연합뉴스) 홍국기 기자 = 감사원은 20일 \"산림청이 물량 위주의 임도(林道·산림 속 차로) 늘리기에만 집중하고 부실시공 방지에는 소홀했다\"고 밝혔다.",
        "감사원이 이날 공개한 '산림사업 관리·감독 실태' 감사 보고서에 따르면 2021∼2023년 전국에 설치된 1천531개 임도 가운데 135개 임도를 점검한 결과 103곳(전체의 76%)에서 법정 구조물을 설치하지 않은 것으로 드러났다.",
        "산림자원법상 임도를 조성할 때 산사태 방지와 성토사면(흙을 쌓아 만든 경사면) 보호를 위해 구조물을 놓아야 하지만 이를 지키지 않았다는 것이다.",
        "아울러 감사원이 경사 35도 이상의 급경사지 지형에 설치된 임도 38개의 급경사지 구간(24.2㎞)에 대해 '순절토 시공'(땅 깎기로 발생한 흙 등을 치우는 공사) 여부를 점검했더니 12.5㎞는 시공하지 않은 것으로 나타났다. 이것 역시 산림자원법 위반 사항이다.",
        "또 충청남도·강원도·경상남도는 2021년부터 지난해까지 311개 임도를 신설하면서 일부 구간(11.9㎞)의 종단기울기(노면의 높낮이 차이)가 14∼18%인데도 노면을 포장하지 않았고, 3.8km 구간의 경우 노면 포장을 했으나 종단기울기가 18%를 넘긴 것으로 확인됐다.",
        "산림자원법상 임도의 종단기울기는 노면 포장이 없을 경우 14% 이하, 포장 시에는 최대 18%까지 허용된다.",
        "감사원은 산림청에 임도 부실시공이 발생하지 않도록 주의를 요구하고, 부실 시공된 임도에 대해 산사태 취약 여부 점검 및 산사태 예방 대책을 마련하라고 통보했다.",
        "특히 산림청은 임도 개설 목표를 달성한 지방산림청에 포상하는 등 물량 위주의 임도 확대 정책을 추진하면서 부실시공 방지 대책에는 소홀했다고 감사원은 지적했다.",
        "이 밖에 지방산림청·지자체가 산림조합과 수의계약한 비율이 2019년 87.2%에서 2023년 95.5%로 뛰는 등 공사 관리 인력이 부족한 산림조합과의 관행적인 수의계약도 문제로 지적됐다.",
        "산림조합은 현장 대리인 1명에게 최대 6개의 사업 현장을 관리하게 하거나 자격 미달자에게 사업 현장을 관리하도록 해 임도 부실시공의 원인을 제공했다고 감사원은 설명했다.",
        "산림사업을 부실하게 수행한 데 대한 실효성 있는 제재 또한 미비했다.",
        "2019∼2023년 부실시공으로 벌점을 받은 산림조합 등 136개의 사업자는 이후 입찰·수의계약 과정에서 아무런 불이익 없이 산림 사업을 수주했다. 이들 사업자가 이런 식으로 수주한 규모는 434억원(690건)에 달했다.",
        "산사태 원인조사단 운영도 허술했다.",
        "산림청은 한국치산기술협회에 산사태 원인 조사단 구성과 원인 조사 결과 보고서 작성 등의 업무를 위탁하는데, 조사단에 임도를 부실 시공한 산림조합의 직원이 포함된 것으로 드러났다.",
        "민간 전문가는 '임도 부실시공이 산사태 발생을 초래했을 가능성이 있다'는 의견을 제시했으나 이는 조사 보고서에 반영되지 않은 것으로 확인됐다.",
        "산림청은 이를 제대로 검증하지 않은 채 보고서를 그대로 인정하는 등 관리·감독에 소홀했다고 감사원은 지적했다.",
        "아울러 산림청에 주의를 촉구하는 한편 경쟁입찰 확대 및 실효성 있는 제재를 강구하라고 통보했다.",
        "또 치산기술협회에는 문책 산사태 원인 조사 업무를 부당하게 처리한 담당 직원을 문책하라고 요구했다. (끝)"
    ]
}