{
    "title": "李, 'SPC 사망사고'에 김문수 겨냥 \"중대재해법이 악법인가\"(종합)",
    "date": "2025-05-20 16:20:29",
    "content": [
        "李, 'SPC 사망사고'에 김문수 겨냥 \"중대재해법이 악법인가\"(종합)\"사고반복에 참담, 엄정 수사해야…근로감독관을 노동경찰로\"",
        "(서울·의정부=연합뉴스) 임형섭 홍준석 안정훈 기자 = 더불어민주당 이재명 대선 후보는 20일 중대재해처벌법을 '악법'이라고 비판한 국민의힘 김문수 후보를 겨냥해 \"같이 합의해서 사인해놓고 악법이라고 주장하면 되겠나\"라고 말했다.",
        "이 후보는 이날 경기 의정부시 유세에서 \"지금 중대재해법을 갖고 폐지하라느니 악법이라느니 이런 얘기하는 분이 있던데 일단 이 법은 여당과 야당이 합의해서 만든 법\"이라며 이같이 밝혔다.",
        "김문수 후보가 지난 15일 서울 여의도 중소기업중앙회 조찬 강연 축사에서 중대재해법에 대해 \"제가 결정권자가 될 때는 반드시 이런 악법이 여러분을 더 이상 괴롭히지 못하도록 고치겠다\"고 발언한 점을 직접적으로 비판한 것이다.",
        "이 후보는 전날 새벽 경기 시흥시 소재 SPC삼립 시화공장에서 발생한 사망사고를 언급하며 \"먹고 살자고 일하러 갔다가 되돌아오지 못하는 사람이 너무 많다\"고 강조했다.",
        "이어 \"소위 일터에서 죽어가는 사람들, 산업재해 사망자가 전 세계에서 가장 많은 나라가 한국\"이라며 \"살자고 하는 일이 죽자는 일이 된 암울한 현실을 바꿔야 하는 것 아닌가\"라고 되물었다.",
        "고용노동부에 따르면 작년 기준 재해조사 대상 사고사망자 수는 589명, 유족급여 승인 기준 사고사망자 수는 827명이다.",
        "이 후보는 또 \"산업 현장에서 법이 정한 안전 조치를 다 하는지 관리해야 할 것 아닌가\"라며 \"이 정한 규칙을 다 지키려면 물론 돈이 많이 들지만, 돈을 벌려면 돈을 써야 하는 것 아닌가\"라고 물었다.",
        "이어 \"법을 어겨서 누군가 피해를 보면 그에 대해 책임을 묻는 게 정상\"이라며 \"법을 어겨서 이익 보는 사람이 법을 어겨서 손해 입은 데 책임져서 책임과 이익을 일치시키는 것이 정의고 형평\"이라고 강조했다.",
        "그러면서 \"사업자들이 '잘못하면 나도 처벌받는구나'라는 마음을 먹게 해서 몇 년 시행해보니 사망자가 많이 줄었다\"며 \"사업주 몇 사람이 폐지하면 자기 편할 것 같으니 폐지해달라고 한다고 그쪽 편들면 되겠느냐\"고 덧붙였다.",
        "이 후보는 근로감독 인력 부족 문제도 끄집어냈다.",
        "이 후보는 \"노동 현장을 관리·감독하는 인력이 대충 3천명을 넘지 못하고 있다\"며 \"이 정도로는 임금 떼어먹힌 사람들에게 임금을 받아주는 것도 해결이 어렵다\"고 주장했다.",
        "이어 \"근로감독관은 일을 잘하는지 못하는지 감독하는 사람이 아니라 안전기준을 잘 지키는지, 노동자 임금을 떼어먹지 않는지 이런 것들을 지키는 사람\"이라며 '산업안전관리관'이나 '노동 경찰' 등으로 명칭을 바꿔야 한다고 제안했다.",
        "이 후보는 의정부시 유세에 앞서 페이스북에 올린 글에서 SPC삼립 시화공장에서 발생한 노동자 사망사고와 관련해 피해자와 유가족에게 애도를 표하며 신속한 수사와 명백한 원인 규명을 촉구하기도 했다.",
        "그는 \"SPC 계열 평택 제빵공장에서는 지난 2022년 10월에도 노동자 사망사건이 있었다\"며 \"당시 회사 대표이사가 유가족과 국민 앞에 사과했고 재발 방지를 약속했지만, 또 유사한 사고가 반복 발생한 데 대해 참담함을 금할 수 없다\"고 했다.",
        "이어 \"산업 현장의 안전은 선택이 아닌 필수\"라며 \"사고는 불시에 일어날 수 있지만 산업재해는 반복돼서는 안 된다\"고 강조했다.",
        "그러면서 \"국가의 존재 이유의 첫 번째가 국민의 생명과 안전\"이라며 \"삶의 터전이 되어야 할 일터가 죽음의 터전이 되고, 목숨 걸고 출근해야 하는 부끄러운 '노동 후진국' 근로환경을 개선해야 한다\"고 밝혔다.(끝)"
    ]
}