{
    "title": "주말 수도권 등 중부내륙에 '대설'…토요일 서울에 1∼5㎝ 적설",
    "date": "2025-12-11 15:38:59",
    "content": [
        "주말 수도권 등 중부내륙에 '대설'…토요일 서울에 1∼5㎝ 적설오늘 오후부터 내일 오전까지 강원동해안·산지에 최고 10㎝ 눈토요일 강원내륙·산지 5∼10㎝…경기 북·남동부와 충북 중·북부 3∼8㎝",
        "(서울=연합뉴스) 이재영 기자 = 이번 주말 수도권 등 중부내륙에 많은 눈이 내릴 전망이다.",
        "11일 기상청에 따르면 우리나라 북서쪽에 자리해 동해 쪽으로 세력을 확장하는 고기압 가장자리를 타고 동풍이 불면서 이날 오후부터 강원동해안·산지와 경북동해안·북동산지에 비나 눈이 내리겠다. 찬 동풍이 상대적으로 따뜻한 동해 위를 지나면서 해기차(바닷물과 대기의 온도 차)에 만들어진 구름대가 유입되고 동풍과 구름대가 태백산맥에 부딪히며 상승하는 영향이다.",
        "강원동해안·산지의 경우 대설특보가 발령될 수준으로 적설이 많겠다.",
        "이 지역들에는 현재 대설예비특보가 내려졌다.",
        "예상 적설은 강원동해안·산지 3∼8㎝(최고 10㎝ 이상), 경북북동산지 1∼5㎝, 경북북부동해안·울릉도·독도 1∼3㎝, 울산과 경북남부동해안 1㎝ 안팎이다.",
        "동해안 쪽에 내리는 눈은 습기를 머금은 '습설'일 것으로 보인다.",
        "습설은 무거워 피해를 일으킬 가능성이 크니 대비해야 한다.",
        "강원동해안·산지와 경북동해안·북동산지 강수는 12일 오전까지 이어지겠다.",
        "12일 새벽과 오전 사이에는 울산에도 비나 눈이 조금 내릴 것으로 예상된다.",
        "이후 토요일인 13일에는 강원동해안·산지 등 동쪽 지역에 눈·비를 내린 뒤 동쪽으로 빠져나간 고기압과 우리나라 북서쪽에서 새로 다가오는 고기압 사이 기압골이 만들어지면서 그 영향으로 수도권 등 중부지방을 중심으로 대설특보가 내려질 만큼 많은 눈이 오겠다.",
        "지난 4일 퇴근 시간 수도권에 30분∼1시간 정도 짧은 시간 1시간에 최고 5㎝ 안팎씩 눈이 쏟아지며 큰 불편이 초래됐는데 이번 주말엔 강한 눈이 비교적 오랜 시간 내리겠다.",
        "13일 강수는 오전 시작해 밤까지 이어질 것으로 보인다.",
        "기온에 따라 중부지방·전라동부내륙·경상서부내륙·경북북부내륙·경북북동산지·제주산지는 '비 또는 눈', 나머지 지역은 비가 올 것으로 예상된다.",
        "우리나라에 찬 공기가 자리한 상황에서 기압골이 상대적으로 온난한 남서풍을 주입하면서 강수가 이뤄질 것으로 예상되는 터라 처음에는 비 또는 비와 눈이 섞여 내리다가 점차 기온이 떨어지면서 눈으로 바뀌는 모습이 나타나겠다. 이에 중부내륙 등에 눈이 쏟아지는 시점은 13일 오후가 될 것으로 예상된다.",
        "초기 강수 형태와 지상의 기온은 적설에 큰 영향을 준다.",
        "이번처럼 비가 먼저 내려 땅이 젖은 뒤 눈이 오면 눈이 내리는 양에 견줘 덜 쌓이게 된다.",
        "13일 오후 서울 등 중부내륙 기온은 0∼2도 정도일 것으로 예상되는 점도 이번에 얼마나 눈이 쌓일지 예상하기 어렵게 만드는 요인이다. 내린 눈이 '지상에 쌓일 정도의 수준'과 '땅에 닿으면서 녹는 수준' 사이에 기온이 분포한다는 것이기 때문이다.",
        "비부터 내리기 시작하고 기온이 한겨울처럼 낮지 않다는 점은 실제 적설이 예상보다 적게 만들 수 있는 변수라면 남서풍에 제법 많은 수증기가 실려 들어올 수 있는 점은 눈의 양을 늘릴 수 있는 요인이다.",
        "또 눈구름대가 예상보다 늦게 내륙으로 유입되면, 기온이 다른 지역보다 빠르게 떨어지는 경기와 강원 북부 지역은 적설 효율이 높아져 예상보다 많은 눈이 쌓일 수 있다.",
        "기상청은 일단 11일 오전 11시 발표한 예보에서는 13일 적설이 강원내륙·산지 5∼10㎝, 경기북부·경기남동부·충북중부·충북북부 3∼8㎝,  서울·인천·경기남서부·서해5도·경북북부내륙·경북북동산지·제주산지 1∼5㎝, 대전·세종·충남내륙·충북남부·전북동부 1∼3㎝ 정도일 것으로 예상했다.",
        "중부내륙을 중심으로 대설특보가 내려질 수준으로 눈이 내린다는 것이다.",
        "일요일인 14일에도 충남과 호남 서해안을 중심으로 눈이 오겠다.",
        "대기 상층으로 북쪽에서 -30도 이하 찬 공기가 내려오고 하층으로는 대륙고기압 가장자리를 타고 북서풍이 불면서 서해상에 해기차 눈구름대가 발달할 것이기 때문이다.",
        "14일 북쪽에서 찬 바람이 불어 들면서 전국에 강풍이 불고 해상에 거센 풍랑도 일겠다. (끝)"
    ]
}