{
    "title": "자매 참변 아파트 화재 잇따라…부산시 \"돌봄 서비스 강화\"(종합2보)",
    "date": "2025-07-04 08:59:30",
    "content": [
        "자매 참변 아파트 화재 잇따라…부산시 \"돌봄 서비스 강화\"(종합2보)박형준 시장 \"화재 관리 예방 TF 꾸릴 것\"…아이돌봄 서비스 확대 시행기장군 \"긴급 지원 등 할 수 있는 것 모두 검토하겠다\"",
        "(부산=연합뉴스) 박성제 차근호 기자 = 부산에서 부모 없이 집에 홀로 남겨져 있던 초등생·유치원 자매가 화재로 숨진 사고와 관련해 부산시가 특별팀을 꾸려 화재 예방과 돌봄 공백 해소를 위한 대책을 마련하기로 했다.",
        "박형준 부산시장은 3일 어린 자매가 숨진 부산 기장군 아파트 화재 현장을 찾아 \"아이를 집에 혼자 두고 외출할 때 필요한 안전 조치에 대해 근본적인 대책을 마련할 필요가 있다\"고 말했다.",
        "박 시장은 \"부산진구 개금동 아파트 화재로 대책을 마련하고 있는 상황에서 이러한 사고가 또 터졌다\"며 \"긴급 돌봄 지원이나 야간에 아이들만 두고 나가는 상황을 해소하기 위해 여러 제도를 운용하고 있지만 충분히 활용되고 있지 않아 안타깝다\"고 말했다.",
        "이어 \"아이들만 남겨두고 나가는 일이 없도록 돌봄 지원 체계를 강화하기 위한 대책을 마련하겠다\"고 덧붙였다.",
        "전날 오후 10시 58분께 부산 기장군 기장읍 한 아파트 6층에서 부모가 외출한 사이 불이 나 8살과 6살 자매가 숨졌다.",
        "불과 9일 전인 지난달 24일에는 부산진구 개금동에 있는 한 아파트 4층에서 부모가 새벽 청소 일을 하러 나간 사이 화재가 발생해 10살과 7살 자매가 숨진 바 있다.",
        "부산시는 이날 대책 회의를 열고 돌봄 공백을 해소하기 위해 '24시간 아이돌봄 서비스'를 확대 시행하기로 했다.",
        "심야나 새벽에도 시간 제약 없이 돌봄 서비스를 이용할 수 있도록 하는 내용이다.",
        "부산시 관계자는 \"돌봄 서비스를 취약 시간대에 이용할 경우 할증요금 등으로 비용 부담이 있고 아이돌보미 연계가 어려워 실질적인 이용률이 낮았다\"며 \"취약계층의 이용 부담금과 아이돌보미의 교통비 등을 병행 지원하겠다\"고 말했다.",
        "이외에도 입원 아동을 위해 운영 중인 부산형 입원 아동 돌봄서비스와 부산형 365 열린 시간제 어린이집도 다음 달부터 6곳에서 10곳으로 확대 운영한다.",
        "박 시장은 참사가 발생한 부산진구와 기장군 아파트 모두 지어진 지 오래돼 스프링클러가 설치되지 않은 점도 지적했다.",
        "박 시장은 \"모든 구축 아파트에 대해 스프링클러를 설치하기는 어렵더라도, 미설치된 아파트를 전수조사해 실태를 먼저 파악하겠다\"며 \"해당 아파트에 대해 긴급 화재 예방이나 화재 관리 조치를 어떻게 할 수 있는지 소방본부와 테스크포스팀을 꾸려서 대책을 마련하겠다\"고 말했다.",
        "이어 \"비통한 일이 벌어진 데 대해 안타깝고 위로의 말씀을 드린다\"며 덧붙였다.",
        "부산시는 앞으로 행정부시장을 단장으로 하는 재난 약자 화재 예방 전담팀을 운영할 계획이다.",
        "부산 기장군도 화재와 관련한 긴급 지원 등 모든 것을 검토하고 있다고 밝혔다.",
        "정종복 기장군수는 \"기장군에서 할 수 있는 것들을 검토하고 있다\"면서 \"긴급 지원을 위해 생활비·주거비에 대해서 조회하고, 아파트 화재 예방에 대해서도 기초단체가 할 수 있는 방향을 생각해 보겠다\"고 말했다.",
        "기장군에 따르면 이들 자매 가정은 기초생활 생활 수급자나 차상위 계층 등 지원 대상은 아니었던 것으로 확인된다.",
        "개별 아파트에 대한 점검이 가능한지도 검토한다.",
        "소방시설 유지·보수 등 안전관리가 공동주택관리법에 따라 제대로 관리되는지, 자동 화재 감지 설비 등 주요시설의 교체나 보수가 장기수선계획에 따라 이뤄졌는지를 들여다볼 수 있다.",
        "이런 사항에 법령 위반이 발견될 경우 입주자대표회의나 관리주체의 처벌도 이뤄진다.(끝)"
    ]
}