{
    "title": "[샷!] '대지진설'에 홍콩서는 日여행 취소한다는데…",
    "date": "2025-07-04 05:50:02",
    "content": [
        "[샷!] '대지진설'에 홍콩서는 日여행 취소한다는데…'동일본 대지진' 예언 日만화서 '7월 지진' 유언비어 시작홍콩 항공사, 탑승객 감소로 일본행 2개 노선 운항 중단국내 항공·여행업계 \"예의주시 중\"…\"유비무환\" 취소 후기도",
        "(서울=연합뉴스) 이승연 기자 = '7월 일본 대지진설'에 홍콩발 일본행 여행객이 급감한 것으로 알려진 가운데 국내 항공·여행업계도 상황을 예의주시하는 분위기다.",
        "3일 국내 여행업계에 따르면 당장 일본 여행 취소 사태가 벌어지진 않지만, 안전 여부에 관한 문의가 늘어난 것으로 전해졌다.",
        "한 여행사 관계자는 \"일본에 가도 안전한 것인지를 묻는 문의가 조금 늘었다\"고 밝혔다.",
        "또 다른 관계자도 \"일본 여행과 관련해 심리적으로 둔화 양상이 있지 않을까 싶어 지켜보고 있는 상황\"이라고 말했다.",
        "현재 일본행 항공권 가격이 저렴한 것을 두고 대지진설 영향이 아니냐는 이야기도 나온다.",
        "4일 출발을 기준으로 인천발 나리타행 저비용항공사(LCC)의 편도 항공권은 5만∼7만원 수준이다. 지난해 7월 왕복 항공권이 40만원대까지 올랐던 것과 비교된다.",
        "항공업계는 엔화 가치 상승, 일본 노선 공급량 증가, 대지진설 등이 복합적으로 영향을 미쳤을 것으로 보고 있다.",
        "직장인 이모 씨는 \"이달 말 일본 남부 여행을 예약했는데 대지진설이 은근히 신경 쓰인다\"며 \"최근 일본 남쪽에서 실제로 지진이 발생하니까 불안하다\"고 토로했다.",
        "대학생 김모 씨는 \"괴담을 믿는 것은 아니지만 찜찜한 맘으로 여행 가기는 싫어서 7월에 일본 가려던 것을 조금 당겨 6월에 다녀왔다\"고 밝혔다.",
        "사회관계망서비스(SNS)에도 지진을 우려하며 여행계획을 변경했다는 이들을 찾아볼 수 있다.",
        "엑스(X·옛 트위터) 이용자 'pal***'은 \"예언은 예언일 뿐이지만 조심해서 나쁠 것 없다\"며 \"일본 여행 생각하고 있다가 우연히 접한 정보로 계획을 변경했다. 예언이 빗나가길 바란다\"고 남겼다.",
        "이번 괴담은 2021년 재출간된 일본 만화 '내가 본 미래 완전판'에서 비롯됐다. 예지몽을 자주 꾼다는 만화가 다쓰키 료가 꿈에서 본 내용을 바탕으로 1999년 처음 출간했다.",
        "출간 당시에는 큰 주목을 받지 못했지만, 2011년 동일본대지진 이후 \"대재해는 2011년 3월\"이라는 만화의 표지 문구가 알려지며 재조명됐다. 절판된 원작은 중고시장과 경매 사이트에서 100만 원이 넘는 가격에 거래됐고, 다쓰키를 사칭한 이들이 등장하기도 했다.",
        "다쓰키는 각종 논란을 해소하고자 2021년 완전판을 출간하면서 \"진짜 재해는 2025년 7월에 일어난다\"는 새로운 예언을 추가했다. 그는 일본과 필리핀 사이 해저에서 발생한 대폭발로 초대형 쓰나미가 태평양 연안 국가들을 덮칠 것이라고 주장했다.",
        "일본 기상청은 다쓰키의 대지진설에 대한 과학적 근거가 없다는 입장이다. 지난달 13일 노무라 료이치 일본 기상청 장관은 기자회견에서 대지진설에 대해 \"헛소문이라고 생각한다\"고 밝혔다.",
        "그러나 지난달 하순 이후 규슈 가고시마현 도카라 열도에서 발생한 소규모 지진이 3일 1천 회를 넘어서면서 '지진 괴담'이 사그라들지 않고 있다. 도카라 열도는 규슈섬 남쪽에 있는 유인도 7개, 무인도 5개를 뜻한다.",
        "일본 대지진설에 가장 민감하게 반응하는 곳은 홍콩으로 보인다.",
        "지난 2일 홍콩 그레이터베이항공은 오는 9월 1일부터 홍콩과 일본 소도시 2곳을 각각 잇는 정기 노선 운항을 당분간 중단한다고 밝혔다.",
        "교도통신에 따르면 이 항공사는 홍콩에서 일본 대지진설이 확산해 탑승객이 급감했고 실적이 악화해 해당 노선을 유지하기 힘들어졌다고 설명했다.",
        "앞서 이 항공사는 같은 이유로 지난 5월 홍콩과 도쿠시마, 센다이를 잇는 항공편을 일부 감편한 바 있다.",
        "5월 일본을 찾은 홍콩인 수는 작년 같은 달과 비교해 11.2% 감소했다. 주요 국가·지역 중 홍콩만 유일하게 일본 방문자가 줄었다.",
        "그런가 하면 같은 달 주일 중국대사관이 일본 거주 자국민들을 상대로 대지진에 주의할 것을 당부하면서 일본 내 부동산 구입도 신중하게 판단할 것을 권고했다는 보도도 나왔다. (끝)"
    ]
}