{
    "title": "SPC삼립 제빵공정 식품용 윤활유서 인체유해 물질 검출",
    "date": "2025-07-04 14:44:51",
    "content": [
        "SPC삼립 제빵공정 식품용 윤활유서 인체유해 물질 검출'발암추정물질' 염화메틸렌 나와…경찰 \"면밀조사 필요, 추가감정 의뢰\"빵에서는 미검출…사측 \"글로벌기업 제품, 국내 주요 식품사들 사용\"",
        "(시흥=연합뉴스) 강영훈 권준우 기자 = SPC삼립 시화공장의 제빵 공정에 쓰이는 식품용 윤활유에서 인체에 유해한 물질이 검출된 것으로 확인됐다.",
        "경찰은 지난 5월 이 공장에서 50대 여성 근로자가 윤활 작업 중 기계에 끼여 숨지는 사고가 발생할 당시 그가 소지하고 있던 윤활유 용기가 시중에 판매 중인 금속 절삭유 용기와 동일한 사실을 파악하고 국립과학수사연구원에 감정을 의뢰해 이 같은 결과를 받았다.",
        "4일 연합뉴스 취재에 따르면 국과수는 지난 1일 끼임사고 사망자 A씨가 소지하고 있던 윤활유 용기 내 용액, SPC삼립 시화공장이 제빵 공정에 사용 중인 미개봉 상태의 식품용 윤활유, 포장 전·후의 크림빵에 대한 감정서를 경찰에 회신했다.",
        "국과수는 A씨가 갖고 있던 용액 및 SPC삼립의 윤활유에 대한 감정 결과 \"염화메틸렌 및 이소프로필알코올이 검출됐다\"고 밝혔다.",
        "한국산업안전보건공단이 발간한 공보물 '염화메틸렌에 의한 건강장해예방'에는 염화메틸렌이 호흡기나 소화기관, 피부를 통해 흡수돼 중추신경계질환, 심장독성, 신장독성 등을 유발한다고 나와 있다. 세계보건기구(WHO) 산하 국제암연구센터(IARC)에서도 '인체 발암 추정물질(2A)'로 분류하고 있다.",
        "이소프로필알코올은 소독제의 원료로 주로 쓰이며 중추 신경 기능을 저하해 졸음이나 어지럼증을 유발할 수 있고, 간, 신장, 심장의 기능 저하 및 뇌 손상을 일으킬 수 있다.",
        "두 성분 모두 인체에 유해한 물질로, 제빵을 비롯한 사람이 섭취하는 식품의 제조 과정에 쓰여서는 안 된다.",
        "당초 경찰은 A씨가 들고 작업하던 윤활유 용기가 시중에 판매 중인 금속 절삭유인 D사의 제품과 동일한 것을 확인했다.",
        "이에 따라 제빵 공정에 공업용 윤활유를 사용한 것은 아닌지 의심하고 수사를 벌여왔다.",
        "국과수는 경찰이 의뢰한 감정물과 함께 D사의 금속 절삭유를 대조한 결과 \"증거(감정물)에서 검출된 염화메틸렌의 양은 대조품(D사의 금속 절삭유)에 비해 유의미한 비교가 어려운 수준으로 낮다\"고 했다.",
        "그러면서 인체에 영향을 미칠지 여부 등에 관해서는 판단할 수 없다고 덧붙였다.",
        "국과수는 여러 사항을 고려할 때 A씨가 갖고 있던 용액과 SPC삼립의 윤활유가 유사한 것으로 추정하고, 대조품인 D사의 금속 절삭유의 원액은 아닌 것으로 판단했다.",
        "포장 전·후의 빵에서는 염화메틸렌 및 이소프로필알코올 모두 검출되지 않았다.",
        "다만 경찰은 SPC삼립 시화공장이 사용 중이라고 밝힌 식품용 윤활유인 L사의 제품에서 염화메틸렌 양성 반응이 나온 만큼, 더욱 면밀한 조사가 필요하다고 보고 추가 감정을 의뢰했다.",
        "경찰은 현재 유통 중인 L사의 식품용 윤활유, D사의 금속 절삭유에 대한 성분 확인은 물론 각각 어떤 성분이 얼마나 함유돼있고, 인체에 끼치는 영향에 관한 분석을 국과수에 요청해놓은 상태이다.",
        "이를 바탕으로 ▲ L사의 식품용 윤활유가 생산 과정에서부터 염화메틸렌 성분을 함유하고 있을 경우 ▲ L사의 식품용 윤활유 유통업체가 해당 윤활유에 염화메틸렌 성분을 섞어 판매했거나 혹은 SPC삼립 시화공장이 자체적으로 둘을 섞어 사용했을 경우 ▲ 윤활 작업에 나서는 근로자들이 임의로 염화메틸렌 성분을 섞은 윤활유를 사용했을 경우 등 다양한 경우의 수에 대해 살펴본다는 입장이다.",
        "경찰 관계자는 \"국과수가 추가 감정을 진행 중이어서 자세한 내용은 말해줄 수 없다\"고 전했다.",
        "SPC관계자는 \"당사가 사용하는 윤활유는 식품 등급을 받은 글로벌 기업 제품으로, 국내 주요 식품사들이 사용하고 있다\"며 \"제조사로부터 받은 물질안전보건자료상에는 해당 성분이 포함되지 않은 것으로 확인했다\"고 해명했다.",
        "또 \"윤활유가 묻는 설비 부위에 제품이 닿지 않도록 차단하는 장치가 있다\"고도 했다.",
        "지난 5월 19일 오전 3시께 시흥시 SPC삼립 시화공장 크림빵 생산라인에서 A씨가 '스파이럴 냉각 컨베이어'라고 불리는 기계에 상반신이 끼이는 사고로 숨졌다.",
        "A씨는 기계의 안쪽으로 들어가 컨베이어 벨트 양 측면 부위에 윤활유를 뿌리는 일을 하다가 변을 당했다.",
        "사고가 난 기계는 덜컹거리는 경우가 잦았으며, 이 때문에 근로자들이 직접 윤활 작업을 하기도 했다는 공장 관계자들의 진술이 나온 것으로 전해졌다(끝)"
    ]
}