{
    "title": "\"우리 물 훔쳐가\" vs \"가뭄탓 부족\"…美·멕시코 또 '물빚' 갈등",
    "date": "2025-04-12 02:23:12",
    "content": [
        "\"우리 물 훔쳐가\" vs \"가뭄탓 부족\"…美·멕시코 또 '물빚' 갈등양국, 협약 따라 국경 하천물 주고받기로…가뭄에 멕시코發 공급량 미달트럼프 1기 이어 2기서도 빚청산 독촉 …멕시코, 협상 통한 달래기 시도",
        "(멕시코시티=연합뉴스) 이재림 특파원 = 미국과 멕시코 간 국경 강물 공급을 둘러싼 갈등이 도널드 트럼프 1기 정부 때에 이어 2기 정부 들어서 재점화하고 있다.",
        "트럼프 미 대통령이 5년 전과 마찬가지로 멕시코의 약속 불이행을 문제 삼으며 관세 부과 위협을 앞장세운 '물 빚' 청산을 시도하자, 클라우디아 셰인바움 멕시코 정부는 가뭄에 따른 어려움을 호소하며 협상을 통한 갈등 봉합에 나섰다.",
        "멕시코는 최근 미국 정부와의 관계를 긴장시킨 물 방류량 부족분 보충을 위해 미 텍사스 지역으로 물 공급을 즉각 늘릴 예정이라고 11일(현지시간) 밝혔다.",
        "셰인바움 대통령은 이날 아침 정례 기자회견에서 \"미국으로의 물 공급 문제를 해결하기 위한 매우 단기적 조처를 포함해 전반적인 우리의 제안을 어제(10일) 미국 측에 전달했다\"며 \"여기에는 미국 텍사스 농민들을 위해 즉시 물 방류량을 늘리는 안도 들어가 있다\"고 말했다.",
        "멕시코 대통령은 최근 3년간 양국 국경 지대의 심각한 가뭄으로 가용 수자원 확보에 어려움이 있었음을 미국 측에 설명했다고 덧붙였다.",
        "앞서 전날 트럼프 미 대통령은 \"협정에 따라 멕시코는 텍사스에 130만 에이커 피트(acre-feet)의 물을 줘야 하지만, 그들은 불행히도 의무를 위반하고 있다\"면서 \"멕시코가 물을 훔쳐 가고 있다\"고 원색적인 표현으로 비판했다.",
        "트럼프 대통령이 언급한 협정은 81년 전 체결된 국경 지대 강물 활용 협약을 말한다.",
        "육로 국경을 길게 맞댄 미국과 멕시코는 국경 지역 하천의 물을 어떻게 나눌 것인지를 놓고 논의하다 1944년에 관련 협약을 했다.",
        "협약에 따르면 멕시코는 당시 브라보강(미국명 리오그란데강) 유량 중 3분의 1가량인 4억3천만㎥가량의 물을 매년 미국에 보내야 한다. 반대로 미국은 콜로라도강에서 매년 약 19억㎥의 물을 멕시코로 보내기로 했다.",
        "다만, 멕시코는 논의 당시에 계절적 요인에 따른 브라보강 수량 변동성을 이유로 5년에 한 번씩 합산해 할당량을 채우기로 했다. 예컨대 3년간 수량 부족으로 방류량이 적으면, 다른 2개년에 걸쳐 보충한다는 취지다.",
        "멕시코에서 보내는 브라보강 강물은 주로 텍사스 농가에 공급된다.",
        "그러나 최근 30년간 멕시코는 정해진 만큼의 물을 미국 쪽으로 공급하지 못했다.",
        "기후 변화에 더불어 북부 국경 지대에 자동차·전자제품 생산 시설이 폭발적으로 늘어나면서 멕시코 내부에서 쓰는 수량이 급속히 늘었기 때문이다.",
        "당장 가장 가까이 다가온 멕시코 5년 단위 물 공급 시한은 올해 10월인데, 멕시코 쪽에서는 할당량의 70% 이상을 채우지 못한 상황이라고 현지 일간 엘피난시에로는 보도했다.",
        "셰인바움 대통령은 \"우리는 물 거래를 준수할 방법을 찾고 있으며, 미국 측과의 협상을 통해 앞으로 며칠 안에 해결 방안을 마련할 수 있을 것으로 보고 있다\"며 \"1944년 협정은 매우 공정하며, 다른 문제와 마찬가지로 미국 측과 원만한 합의에 도달할 것으로 확신한다\"고 강조했다.",
        "이는 트럼프 1기 정부 때인 2020년 상황과 유사한 전개 양상이다.",
        "앞서 트럼프 미 대통령은 5년 전에도 멕시코 물 빚 문제를 거론하며 \"관세를 포함한\" 보복 조처를 암시했고, 이에 안드레스 마누엘 로페스 오브라도르 당시 멕시코 정부는 다른 하천과 댐에서도 물을 끌어다 할당량을 채우는 방식을 제의해 미국을 달랬다.",
        "임기응변으로 발등의 불을 끄는 과정에 멕시코 북부에서는 농민과 주 정부를 중심으로 \"우리도 쓸 물이 없다\"며 중앙 정부에 반기를 들고 격렬한 시위를 벌였다. 사상자도 속출했다.",
        "이 때문에 이번에도 수자원을 철저히 보호하려는 멕시코 북부 주 정부와 연방 정부 사이 마찰이 재연될 가능성도 예상된다.",
        "멕시코의 미국 국경 지대 6개 주 가운데 텍사스와 접한 치와와, 코아우일라, 누에보레온주의 주지사는 야당 소속이다. (끝)"
    ]
}