{
    "title": "광명 붕괴사고 하루 경과…악천후 속 실종자 수색작업 총력",
    "date": "2025-04-12 15:48:38",
    "content": [
        "광명 붕괴사고 하루 경과…악천후 속 실종자 수색작업 총력구조견 7마리·크레인 3대 투입하고 빗물 차단…'골든타임' 사수 주력",
        "(광명=연합뉴스) 권준우 기자 = 경기 광명시 신안산선 지하터널 공사현장 붕괴 사고가 발생한 지 만 하루가 지났으나 실종된 50대 근로자의 생사는 아직 확인되지 않고 있다.",
        "강풍예비특보가 내려진 가운에 사고 현장에는 비와 강한 바람이 이어져 수색작업에 어려움도 주고 있다.",
        "붕괴 발생 후 24시간여 경과한 12일 오후 3시 30분 현재 광명시 일직동 신안산선 복선전철 제5-2공구 현장 주변은 여전히 출입이 통제된 채 실종된 포스코이앤씨 소속 50대 A씨를 찾기 위한 수색작업이 이어지고 있다.",
        "이날 오전 4시 31분께 지하에 고립됐던 굴착기 기사 20대 B씨가 13시간여만에 구조되면서 현재 실종자는 A씨가 유일하다.",
        "다만 B씨의 경우 휴대전화 통화를 통해 사고 초기부터 생존 여부와 고립 위치가 확인된 반면, A씨는 줄곧 정확한 소재도 파악되지 않은 상태다.",
        "소방당국은 A씨의 정확한 위치를 확인하기 위해 이날 오전부터 북부특수단, 한국인명구조견협회 등을 통해 구조견 7마리를 사고 현장에 투입했다.",
        "또 대형 크레인 3대를 활용해 시설물을 인양하고 수색 대원들을 지하로 이동시키며 다각도로 현장을 살피고 있다.",
        "구조당국은 당초 A씨와 함께 근무한 근로자 진술 등을 토대로 A씨가 매몰된 컨테이너 안에 있을 가능성이 높을 것으로 추정했다.",
        "그러나 구조대원들이 이날 오전 해당 컨테이너에 접근해 창문 등을 통해 내부를 살폈을 때 A씨의 모습이 보이거나 목소리가 들리는 등의 특이사항은 없었던 것으로 파악됐다.",
        "다만 컨테이너를 인양하거나 완전히 개방한 것은 아니기 때문에 A씨가 컨테이너 내부 혹은 주변에 있을 가능성을 배제할 순 없다.",
        "더 큰 문제는 비와 강풍 등 악천후, 이에 따라 줄어드는 '골든타임'이다.",
        "이날 광명시를 비롯한 경기서부권에는 정오에서 오후 6시 사이를 기해 강풍예비특보가 내려져 있다. 서해안 다수 지역에는 예비특보가 강풍주의보로 전환됐고, 점차 내륙 지역으로도 강풍이 확산하고 있다.",
        "오후 3시 기준 광명지역 순간 최대 풍속은 7.6㎧를 기록했다.",
        "이날 낮 12시 30분께부터는 빗방울도 이어지고 있다. 현재 강수량 1㎜ 남짓으로 많은 양은 아니지만 수도권기상청은 오는 13일 새벽까지 천둥 번개를 동반한 비사 10∼40㎜ 내릴 수 있다고 예보한 상태다.",
        "이 때문에 구조당국은 매몰지로의 빗물 유입을 막기 위해 굴착기 등을 동원해 현장 주변에 배수로 공사를 진행했다. 이 때문에 구조 작업도 다소 지연된 것으로 전해졌다.",
        "통상 매몰사고로 고립된 피해자의 생존율은 발생 72시간을 분기점으로 급격히 떨어지는 것으로 알려져 있다.",
        "1995년 일본 한신 대지진 당시 고베 지역에서 구조된 생존자 733명 중 72시간 안에 구조된 사람은 90%에 달한 것으로 파악됐다.",
        "이 때문에 흔히 매몰 사고 골든타임을 72시간으로 보지만, 이는 생존의 절대적 기준이 아닌 통계적으로 유의미한 기준이라는 게 전문가들의 설명이다.",
        "무너진 잔해 틈에서 소량이나마 수분과 식량을 섭취할 수 있고, 심각한 상처를 입지 않은 상태라면 극한의 조건에서도 상당히 오랜 기간 생존이 가능하다는 것이다.",
        "2022년 11월 경북 봉화군 아연 광산에서 매몰됐던 광부 박정하 씨 등 2명도 지하수를 마시면서 연명한 끝에 매몰 후 221시간만에 생환하기도 했다.",
        "소방 관계자는 \"현재 비와 바람이 이어지고 있지만 구조작업을 중단할 정도는 아니라고 판단하고 있다\"며 \"요구조자를 찾아내는 것을 최우선 과제로 두고 수색을 계속할 것\"이라고 말했다.",
        "이번 사고는 전날 오후 3시 13분께 광명시 일직동 양지사거리 부근 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다.(끝)"
    ]
}