{
    "title": "대구산불, '비화 현상'에 급속 확산…최악 경북산불 판박이",
    "date": "2025-04-28 21:09:16",
    "content": [
        "대구산불, '비화 현상'에 급속 확산…최악 경북산불 판박이강풍·고온건조한 날씨에 순식간에 번져…산불영향 구역 151㏊·진화율 19％ 대응 3단계 발령·야간에 수리온 헬기 2대 투입…민가 확산저지 총력경부고속도 북대구IC 양방향 진출입 차단…주민대피·초등학교 3곳 휴교",
        "(대구=연합뉴스) 최수호 박세진 황수빈 기자 = 28일 대구 북구 노곡동 함지산에서 난 불이 강풍을 타고 일몰 후에도 계속해서 확산하자 당국이 야간 대응에 나섰다.",
        "산림 당국은 이날 일몰을 전후해 주간 진화 작업에 투입했던 헬기를 모두 철수하고 지상 인력 위주의 야간 대응 체제로 전환했다.",
        "당국은 불길이 주변 아파트 등 인구 밀집 지역 등으로 번지는 것을 막기 위해 인력 수백명을 투입해 방화선 구축 등에 나설 방침이다.",
        "이에 더해 야간 진화 작업이 가능한 수리온 헬기 2대도 투입할 계획이다.",
        "이날 함지산에서 난 불은 지난달 발생한 '경북 산불'처럼 강풍에 고온 건조한 날씨 등 영향으로 급속히 번진 탓에 당국이 초기 진화에 실패했다.",
        "산림 당국은 오후 2시 1분께 함지산에서 시작된 불이 계속해서 확산하자 산불 대응 1·2·3단계를 차례로 발령하고 진화 헬기 29대, 진화 차량 73대, 진화인력 738명 등을 투입해 진화에 나섰다.",
        "산불 3단계는 산림 당국이 발령하는 대응 최고 단계로 예상 피해 면적 100㏊ 이상, 평균풍속 11m/s 이상, 예상 진화 시간 48시간 이상일 때 발령한다.",
        "소방청도 산불이 민가 방향으로 확산하자 이날 오후 4시 5분께 국가 소방동원령을 발령했다.",
        "소방청장은 특정 시도 소방력으로는 화재 등 재난에 대응하기 어렵거나 국가 차원에서 소방력을 재난 현장에 동원할 필요가 인정될 때 동원령을 발령할 수 있다.",
        "하지만 군위군을 제외한 대구 전역에 건조 경보가 발효 중인 데다가 순간최대풍속이 초속 15ｍ에 이르는 강풍도 불어닥치자 산불은 최초 발화지에서 동쪽으로 1∼2㎞ 떨어진 조야동으로 순식간에 확산했다.",
        "이런 까닭에 경북 산불에서처럼 현장에서는 강풍을 타고 불똥이 날아가는 비화(飛火) 현상도 목격됐다.",
        "조야동 주민 고석만(45)씨는 \"5분도 안 돼 불이 산을 뛰어넘었다. 엄청나게 빠르게 넘어갔다\"며 \"헬기 진화 작업도 큰 효과를 보지 못하는 것 같다\"고 말했다.",
        "대구 북구청 관계자도 \"강풍을 타고 불씨가 날리면서 산불이 빠르게 번졌다\"고 전했다.",
        "이날 노곡동에서 시작된 산불은 현재 아파트 등이 밀집한 서변동 방면으로 계속해서 번지고 있다.",
        "오후 8시 기준 산불영향 구역은 151㏊로 추정된다. 하지만 진화율은 19％ 수준에 머물고 있다.",
        "이처럼 불이 계속해서 확산하자 발화지인 노곡동과 불이 번진 조야동뿐만 아니라 인근 지역인 서변동, 동변동, 구암동 주민들에게도 초등학교 등으로 대피하도록 요청하는 안내 문자가 발송됐다.",
        "이에 따라 현재까지 899가구 1천200여명이 대피한 것으로 집계됐다. 다만 지금까지 인명·시설 피해는 발생하지 않은 것으로 나타났다.",
        "이날 대피장소인 팔달초등학교 강당에서 만난 주민들은 행여나 산불이 더욱 번질까 봐 노심초사하는 모습이었다.",
        "휠체어를 타거나 지팡이를 짚어야 할 정도로 거동이 불편해 보이는 어르신들도 눈에 띄었다.",
        "주민 최모(52)씨는 \"불이 난다길래 창문을 보니 연기가 엄청나게 피어오르고 있었다\"며 \"급한 대로 금품이랑 약, 옷 한두벌 정도만 챙겨왔다\"고 말했다.",
        "산불 확산에 따른 교통 통제도 곳곳에서 이뤄졌다.",
        "대구경찰청은 이날 노곡교, 조야교 남·북단, 무태교 등 4곳에서 차량 이동을 통제했다.",
        "한국도로공사 역시 함지산에서 발생한 산불 영향으로 많은 연기가 발생하자 통행 차량의 안전을 위해 이날 오후 4시부로 경부고속도로 북대구나들목(IC)의 양방향 진출입을 차단했다.",
        "대구교육청은 또 산불 확산에 따라 오는 29일 성북초·서변초·서변중 3곳을 휴교할 방침이며, 상황에 따라 추가 휴교 여부를 결정할 계획이다.",
        "산림청 중앙사고수습본부는 \"가용한 진화자원을 총동원해 인명 및 민가 피해 방지에 주력할 계획\"이라고 밝혔다.",
        "psjpsj@yna.co.kr",
        "hsb@yna.co.kr(끝)"
    ]
}