{
    "title": "'순직 해경' 비극막는다…파출소 신고접수시 상황실 동시 청취",
    "date": "2026-01-13 13:48:31",
    "content": [
        "'순직 해경' 비극막는다…파출소 신고접수시 상황실 동시 청취안전·구조 유경험자를 파출소 순찰구조팀장으로위치식별·LED조명 갖춘 부력조끼 보급…2030년까지 AI드론 77대 투입해경청, '연안사고 대응체계 개선대책' 마련",
        "(인천=연합뉴스) 황정환 기자 = 지난해 갯벌 고립자를 구조하다 순직한 해양경찰관 이재석(사망 당시 34세) 경사의 비극을 되풀이하지 않기 위해 파출소에 연안 사고 신고 접수 시 지방해양경찰청에서도 동시에 내용을 청취하는 체계가 갖춰진다.",
        "또 파출소 인력이 착용하는 부력 조끼에 위치 식별 장치를 부착하는 등 각종 안전 장비가 개선·확대된다.",
        "13일 해경에 따르면 해양경찰청은 이 같은 내용을 담은 '인천 영흥도 해양경찰관 순직 사고 관련 재발 방지 세부 대책'을 최근 마련했다.",
        "이번 대책은 초기 상황처리, 파출소 복무 관리, 구조 장비, 법·제도 등 크게 4개 분야로 나뉜다.",
        "초기 상황 처리와 관련해 해경은 파출소에 연안 사고 신고가 들어오면 상황 보고 지연 및 누락을 막기 위해 구두 전달 대신 내선전화 '경비전화'의 회의 기능을 활용해 지방해경청 상황실도 동시에 들을 수 있도록 신고 체계를 개선한다.",
        "단순 안전계도 등 파출소가 자체적으로 상황을 처리하는 경우에도 해경서 상황실이 파출소 재난안전통신망으로 내용을 상시 청취하고, 긴급 상황으로 격상되면 즉각 해경서가 대응하도록 했다.",
        "파출소 복무 관리와 관련해서는 우선 파출소 순찰구조팀장의 현장 지휘 전문성을 제고하기로 했다. 이를 위해 해경은 근무 경력 2년 이상 또는 안전·구조·상황 부서 근무 경험이 풍부한 인력을 팀장으로 지정하도록 관련 규칙을 개정한다.",
        "파출소의 임무 체크리스트와 위험성 평가체계를 보완하고, 부서별로 작성된 파출소 업무 지침을 '현장 업무 가이드북'(가칭)으로 일원화한다.",
        "파출소 운영체계 전반을 개선하기 위한 연구용역은 오는 3월부터 추진된다.",
        "파출소의 기본 임무 장비도 개선된다.",
        "우선 부력 조끼에 발광다이오드(LED) 조명과 인명구조용 보조 장비, 위치 식별 장치 등이 추가된다.",
        "또 인공지능(AI) 탐지 기능을 갖춘 드론 77대가 2030년까지 순차적으로 현장에 배치된다. 사람의 접근이 어려운 갯벌과 갯바위 등의 안전관리를 위해서다.",
        "아울러 인명 사고가 빈번히 발생하는 갯벌을 대상으로 출입 통제장소 지정을 확대하고, 출입 통제 위반 시 부과하는 과태료를 현행 100만원에서 200만원으로 상향하는 내용의 관련 법 개정도 추진할 예정이다.",
        "이 경사의 순직 사고 현장인 옹진군 영흥면 내리 갯벌 꽃섬 인근부터 하늘고래전망대까지 이어진 갯골(갯벌을 흐르는 강) 주변은 지난해 12월 출입 통제장소로 지정됐다.",
        "이에 따라 전날부터 야간시간대(일몰 후 30분∼일출 전 30분)와 주의보 이상 기상특보 발효 시 일반인 출입이 제한됐다.",
        "해경청 관계자는 \"이 경사 사고 이후 드러난 문제점을 구조적으로 개선하기 위해 이번 대책을 마련했다\"며 \"올해 말에 추진 결과를 평가하여 과제별로 필요한 부분은 지속해 개선할 계획\"이라고 말했다.",
        "이 경사는 지난해 9월 11일 오전 2시 7분께 \"갯벌에 사람이 앉아 있다\"는 드론 민간 순찰업체의 신고를 받고 현장에 혼자 출동했다가 실종됐다가 6시간 만에 숨진 채 발견됐다.",
        "당시 인천해경서 상황실은 신고가 접수된 지 1시간 23분이 지난 오전 3시 30분께 이 경사의 실종 보고를 받았고, 2인 1조 출동 원칙이 지켜지지 않는 등 현장 대응 전반에서 부실함이 드러났다.(끝)"
    ]
}