{
    "title": "역대최악 '경북산불' 실화자 2명, 징역형 집행유예(종합3보)",
    "date": "2026-01-16 11:13:46",
    "content": [
        "역대최악 '경북산불' 실화자 2명, 징역형 집행유예(종합3보)법원 \"책임주의 원칙상 인명 피해 증명할 인과관계 부족…중형 선고는 과하다\" 성묘·영농 부산물 소각 중 각각 발생한 불, 경북 5개 시·군 휩쓸어역대최대 9만9천289ha 산림피해…사망 26명 등 57명 사상자 발생",
        "(의성=연합뉴스) 김선형 기자 = 작년 3월 역대 최악의 피해가 발생한 '경북 산불'을 낸 혐의로 기소된 피고인들에게 법원이 징역형 집행유예를 선고했다.",
        "대구지법 의성지원 형사1단독 문혁 판사는 16일 산림보호법 위반 혐의로 재판에 넘겨진 성묘객 신모(55)씨에게 징역 2년에 집행유예 3년을 선고했다. 또 사회봉사 120시간을 명령했다.",
        "문 판사는 같은 혐의로 기소된 과수원 임차인 정모(63)씨에게 징역 2년 6개월에 집행유예 3년을 선고하고, 보호관찰 및 사회봉사 120시간을 명했다.",
        "신씨는 지난해 3월 22일 의성군 안평면 괴산리 한 야산에서 조부모 묘에 자라난 어린나무를 태우려고 나무에 불을 붙였다가 대형 산불로 확산하게 한 혐의로 기소됐다.",
        "정씨는 같은 날 의성군 안계면 용기리 한 과수원에서 영농 부산물을 태우다가 대형 산불로 확산하게 한 혐의로 재판에 넘겨졌다.",
        "문 판사는 \"형벌의 예방적 관점상 피고인들에게 엄벌을 취하여 일벌백계할 필요가 있다\"면서도 \"산불로 인한 산림 피해 정도가 매우 중대하다 하더라도 당시 극도로 건조한 상황이었으며, 다른 산불과의 결합 등의 사정을 피고인들이 사전에 예견할 수 없었다\"고 밝혔다.",
        "그러면서 \"사망과 부상 등 인명 피해를 피고인들의 행위와 연관을 지으려면, 상당한 인과관계가 합리적 의심 없이 증명되어야 하나, 검사가 제출한 증거만으로는 명확히 증명되었다고 볼 수 없다\"며 \"모든 행위를 피고인들의 책임으로 묻는 것은 책임주의 원칙에 반하는 것이라고 본다\"고 양형 이유를 밝혔다.",
        "또 \"이번 사건과 관련해 많이 고민하며 유사한 전례 사건을 다수 검토했다\"며 \"고의가 아닌 과실로 산불이 났을 경우 실형이 선고된 경우는 극히 적다\"며 \"피고인들이 예견하기 어려웠던 자연적·외부적 결과가 이번 사건에 기여됐고, 다른 유사 사건들과의 형평을 도외시한 채 피고인들에게 중형을 선고하는 것은 지나치게 과하다\"라고도 했다.",
        "구체적인 양형 사유로 성묘객 신씨에 대해서는 \"평소 소방 감리 업무에 종사해 직업적으로 산불에 더 주의해야 할 책임이 있음에도 불구하고, 건조한 날씨에 나뭇가지를 태우는 안일한 행동으로 참혹한 결과를 유발했다\"면서도 \"법정에 이르러 범행 모두를 인정하고 있으며, 청소 과정에 나뭇가지를 꺾기 위해 우발적으로 범행을 한 것으로 보이는 점, 119 신고를 스스로 한 점 등에 비춰 재범 위험성이 없어 보인다\"고 덧붙였다.",
        "과수원 임차인 정씨에게는 \"건조한 날씨로 언론에서 화기 취급 예방을 강조하였음에도 쓰레기를 소각했다\"면서 \"법정에서 모든 범행을 인정하고, 피고인에 쓰레기에 붙은 불을 물로 끈 점 등에 기반해 재범 위험성이 적다고 본다\"고 밝혔다.",
        "다만 \"화재 발생 전날에도 과수원에서 쓰레기를 소각한 점에 비춰 과수원 임차인 정씨에게는 일정기간 보호관찰이 필요하다\"고 판시했다.",
        "앞서 지난해 3월 22일 경북 의성군에서는 안계면과 안평면 두 지점에서 산불이 발화했다.",
        "실화로 인해 시작된 불은 강풍을 타고 인근 안동, 청송, 영양, 영덕 등 4개 시·군으로 번졌고, 산림당국은 전국에서 차출한 인력과 장비 등을 동원해 149시간 만에 주불 진화를 완료했다.",
        "당시 산불로 의성과 안동 등 5개 시·군에서 사망 26명, 부상 31명 등 57명의 사상자가 발생했다.",
        "피해 면적은 역대 최대인 9만9천289ha로 집계됐으며, 3천500여명에 달하는 이재민이 발생한 것으로 조사됐다. (끝)"
    ]
}