{
    "title": "부산 '응급실 뺑뺑이 사망' 고교생, 병원 수용 14번 거절당해(종합)",
    "date": "2025-11-22 18:37:39",
    "content": [
        "부산 '응급실 뺑뺑이 사망' 고교생, 병원 수용 14번 거절당해(종합)15번째야 심정지 상태로 수용돼…일부 병원, 심정지 후에도 수용 거부소방 \"응급진료 받았다면 예후 유리\"…양부남 의원 \"응급환자 사망 반복 안 돼\"",
        "(서울=연합뉴스) 오진송 기자 = 지난달 부산에서 경련 증세를 보인 고등학생이 응급실을 찾지 못한 채 구급차 안에서 숨졌을 당시 구급대와 구급상황관리센터에서 14차례에 걸쳐 병원에 수용 가능 여부를 물었으나 거절당한 것으로 확인됐다.",
        "신고로부터 약 1시간 20분 지난 뒤 15번째 접촉한 병원에 심정지 상태로 수용됐으나 결국 숨을 거두면서 '응급실 뺑뺑이'로 살릴 수 있는 소중한 목숨을 잃은 게 아니냐는 비판이 나오고 있다.",
        "구급대 연락을 받은 병원들은 '소아 진료 불가' 등을 이유로 거부했고, 일부 병원은 환자 심정지 후에도 \"소아 심정지 불가\"라는 이유로 환자를 받지 않은 것으로 드러났다.",
        "22일 국회 행정안전위원회 소속 더불어민주당 양부남 의원이 119구급대와 부산소방본부에서 받은 자료에 따르면 지난달 20일 오전 6시 17분께 부산의 한 고등학교에서 남학생이 쓰러진 채 경련 중이고 호흡은 있다는 교사의 신고가 119에 접수됐다.",
        "119구급대는 신고 접수 16분 만인 오전 6시 33분께 현장에 도착했고, 당시 환자는 의식이 혼미하고 경련으로 몸부림이 심한 상태였다.",
        "구급대는 중증도 분류 기준(Pre-KTAS)에 따라 환자를 5단계 중 2번째인 레벨2(긴급)로 분류하고, 지침에 따라 경련 환자 응급처치가 가능한 권역·지역응급의료센터를 위주로 유선전화로 연락을 돌렸다.",
        "구급대는 오전 6시 44분 해운대백병원, 오전 6시 49분 동아대병원, 오전 6시 50분 양산부산대병원, 오전 7시 부산백병원과 부산대병원에 환자 수용을 요청했다.",
        "하지만 병원들은 \"소아 중환 수용 불가\", \"소아 신경과 진료 불가\", \"확인 후 회신\"이라며 환자를 받지 않았다.",
        "구급대는 대원들이 경련 환자를 처치하면서 병원을 알아보는 데 어려움이 있다며 부산소방 구급관리상황센터에 병원 선정을 도와달라고 요청했다.",
        "당시 녹취록에 따르면 구급대는 \"대원 3명이(환자에게) 다 붙어 있다. ○○병원 (환자 수용) 안되고, △△ 병원 안되고, □□ 병원은 소아과 진료가 안된다면서 안 받아 주고 있다. 진료 가능한 병원 좀 찾아봐 달라. 손이 모자란다\"라며 요청했고, 구급상황관리센터는 \"타시도 병원이라도 알아보겠다\"고 답했다.",
        "구급상황관리센터는 창원한마음병원, 해운대백병원, 부산대병원, 동아대병원, 부산백병원, 동의병원, 고신대학병원, 삼성창원병원 등에 환자 수용 가능 여부를 확인했지만 모두 거부했다.",
        "다만 삼성창원병원 측은 당시 오전 7시 25분께 119상황실에서 환자 수용 요청이 와서 회신하겠다고 한 뒤 의료진과 수용 가능 여부를 확인하고 있었는데, 6분 뒤인 오전 7시 31분께 119상황실에서 다시 연락이 와서 환자가 심정지 상태로 인근 다른 병원으로 호송하고 있다며 수용 문의를 취소했다고 설명하며 \"환자를 거부한 것은 아니었다\"고 설명했다.",
        "그러다 오전 7시 25분께 환자 의식이 저하되다가 심정지가 발생하자 구급대는 환자 중증도 분류를 레벨1(소생)로 상향했다.",
        "이후 수보대(119 신고접수대)가 오전 7시 27분께 부산의료원에 연락했지만 \"소아 심정지 불가\"라며 환자 수용을 거절했다.",
        "구급대는 오전 7시 30분께 15번째로 접촉한 대동병원에서 환자 수용이 가능하다는 확인을 받았고, 환자는 신고 접수 1시간 18분 만인 오전 7시 35분에 병원에 도착했다.",
        "이번 사건에서 환자는 고등학교 3학년인데도 대부분 병원에서 '소아 환자 진료가 어렵다'는 이유로 수용이 거절됐다. 심정지 이후 이송된 병원에서 의사가 환자의 옷을 벗겨 신체를 확인한 결과 꼬리뼈 쪽에 심한 외상이 확인됐다.",
        "소방 측은 \"배후 진료(응급처치 후속 진료)와 관계 없이 응급실에 갔다면 생존 가능성이 높았을지에 대해 단정적으로 판단할 수 없다\"면서도 \"레벨2(긴급) 환자의 경우 의료기관에 보다 신속히 이송돼 응급진료와 적정 치료를 받는 것이 예후에 유리할 수 있다\"고 밝혔다.",
        "양 의원은 \"응급환자가 제때 병원 치료를 받지 못해 생명을 잃는 일은 더는 반복되어선 안 된다\"며 \"국회와 소방, 복지부, 의료계가 현실적인 제도 개선 방안 마련을 위해 머리를 맞대야 할 때\"라고 말했다. (끝)"
    ]
}