{
    "title": "헌재 \"'3회이상 음주운전 가중처벌' 옛 도로교통법 합헌\"",
    "date": "2025-12-01 12:00:02",
    "content": [
        "헌재 \"'3회이상 음주운전 가중처벌' 옛 도로교통법 합헌\"\"공공안전에 심각한 위험 초래 가능성…'가중처벌'에 합리적 이유\"과거 윤창호법 2회이상 음주운전 조항은 위헌…\"시간적 제한 있어 다른 경우\"",
        "(서울=연합뉴스) 이미령 기자 = 3회 이상 음주운전을 할 경우 징역·벌금형으로 가중 처벌하게 한 옛 도로교통법 조항은 합헌이라고 헌법재판소가 판단했다.",
        "1일 법조계에 따르면 헌재는 2011년 6월 8일 개정돼 2018년 3월 27일 다시 바뀌기 전까지의 구 도로교통법 148조의2 1항에 대해 지난달 27일 재판관 9인의 전원일치 의견으로 합헌 결정했다.",
        "국회는 반복적 음주운전에 대한 처벌 실효성을 높이기 위해 2011년 6월 음주운전 금지 규정(구 도로교통법 44조 1항)을 3회 이상 위반한 사람을 1∼3년의 징역형이나 500만∼1천만원의 벌금형에 처하도록 법을 개정했다.",
        "청구인인 A씨는 2015년 1월과 2017년 11월 음주운전으로 각각 징역형 집행유예 판결을 확정받았고, 2018년 8월 재차 음주운전이 적발돼 해당 도로교통법 조항으로 재판에 넘겨졌다.",
        "그는 재판 중 해당 조항에 대해 위헌심판 제청을 신청했고, 법원은 '책임과 형벌 사이의 비례원칙에 위반된다'며 그의 신청을 받아들여 헌재에 위헌심판을 제청했다.",
        "헌재는 그러나 \"음주운전 금지규정을 3회 이상 위반한 자는 교통법규 준수에 관한 책임의식, 교통관여자로서의 안전의식 등이 현저히 결여돼 있다\"고 밝혔다.",
        "그러면서 \"국민의 생명·신체·재산 및 도로교통에 관련된 공공의 안전에 심각한 위험을 초래할 가능성이 높다고 볼 수 있다\"며 3회 이상 가중처벌 조항에 합리적 이유가 있다고 판단했다.",
        "앞서 헌재는 2022년 11월 이른바 '윤창호법'의 2회 이상 음주운전자에 대한 가중처벌 조항을 위헌이라고 판단했는데, 이번 심판대상 조항은 \"과거위반 전력과 처벌대상이 되는 재범행위 사이에 시간적 제한이 존재한다\"며 당시 위헌 결정과는 차이가 있다고 설명했다.",
        "2018년 12월 24일 개정된 구 도로교통법(일명 윤창호법)은 2회 이상 음주운전자에 대해 2∼5년의 징역형이나 1천만∼2천만원의 벌금형에 처하도록 처벌을 강화했다.",
        "그러나 헌재는 해당 조항에 대해 \"과거 위반 전력과 관련해 형의 선고나 유죄의 확정판결을 요구하지 않고, 과거 위반 전력과 처벌 대상이 되는 재범 행위 사이에 시간적 제한을 두지 않는다\"며 '책임과 형벌 간의 비례원칙에 반한다'고 판단해 위헌 결정을 내렸다.",
        "음주운전으로 적발된 사람이 10년 이상 전에 음주운전을 한 적이 있다고 해서 현재의 위반을 사회구성원의 생명·신체를 반복적으로 위협하는 행위로 보기 어렵다는 것이다.",
        "이에 2023년 1월 3일 도로교통법이 재차 개정되면서 관련 규정은 '음주운전 규정을 위반해 벌금 이상의 형을 선고받고 그 형이 확정된 날부터 10년 내에 다시 규정을 위반한 사람은 다음 각 호에 따라 처벌한다'는 내용으로 바뀌었다.",
        "헌재는 2018년 3월 개정 전 도로교통법의 이 사건 심판대상조항에 대해서도 \"과거 위반 전력과 관련해 형의 선고나 유죄의 확정판결을 요구하지 않고, 법문상 과거 위반 전력과 처벌대상이 되는 재범행위 사이에 시간적 제한을 두고 있지 않다\"고 밝혔다.",
        "다만 해당 조항에 의해 가중처벌되는 경우는 2006년 6월 1일부터 2018년 9월 27일까지의 약 12년 4개월 기간 동안 총 3회 이상 음주운전 금지규정을 위반한 경우로 한정되고, 처벌대상이 되는 마지막 재범 행위는 해당 조항 시행 기간인 2011년 12월 9일부터 2018년 9월 27일까지 사이에 범한 것으로 제한된다는 점을 들어 사안을 달리한다고 헌재는 판단했다.",
        "2006년 6월 1일 이전에는 음주운전 금지 규정이 44조 1항이 아닌 41조 1항에 규정돼 있었고, 2018년 9월 27일 이후에는 관련 규정이 개정돼 이 시기에는 해당 조항이 적용되지 않는다는 이유에서다.",
        "이에 따라 헌재는 \"과거 위반행위와 처벌대상이 되는 재범행위 간에 10년 이상 간격이 발생할 수 있음을 논거로 하는 헌재 위헌결정 선례와는 사안을 달리하고 심판대상 조항이 책임에 비해 과도한 형벌을 규정하고 있다고 보기 어렵다\"고 밝혔다. (끝)"
    ]
}