{
    "title": "미얀마강진 사망자 700명으로 급증…\"1만명 이상 사망 확률 71%\"",
    "date": "2025-03-29 13:26:34",
    "content": [
        "미얀마강진 사망자 700명으로 급증…\"1만명 이상 사망 확률 71%\"사망자 미얀마 694명·태국 6명 확인…여진 12차례 USGS  \"강진 관련 경제손실 미얀마 GDP 넘어설 수도\"",
        "(하노이·서울=연합뉴스) 박진형 특파원 임화섭 기자 = 미얀마를 강타한 규모 7.7 강진 다음날인 29일(이하 현지시간) 사망자 수가 약 700명으로 급증한 가운데 인명 구조를 위해 미얀마·태국 당국과 국제사회가 바쁘게 움직이고 있다.",
        "하지만 미얀마의 경우 오랜 내전으로 이미 무너진 인프라와 사회 시스템이 지진으로 치명타를 입은 데다 여진까지 계속되고 있어 피해 규모가 급격하게 불어날 가능성이 크다.",
        "중국 신화통신에 따르면 미얀마 기상당국은 전날 규모 7.7 강진 발생 이후 모두 12차례 여진이 감지됐다고 밝혔다.",
        "여진 규모는 최소 2.8부터 최대 7.5에 달했다.",
        "앞서 전날 낮 12시 50분께 미얀마 중부의 미얀마 제2 도시 만달레이에서 서남서쪽으로 33㎞ 떨어진 지점에서 규모 7.7 강진이 덮쳐 많은 건물이 무너지고 사람들이 매몰되는 등 큰 피해가 발생했다.",
        "미얀마 당국과 국제기구, 구호단체 등은 인명 구조와 피해 규모 파악을 위해 애쓰고 있지만, 내전으로 정부 행정이 미치지 못하는 지역이 광범위한 데다 지진으로 도로·통신망이 상당 부분 파괴돼 큰 어려움을 겪고 있다.",
        "이날 AFP통신에 따르면 미얀마 군사정권은 이번 지진과 관련해 사망자 694명, 부상자 1천670명이 확인됐다고 발표했다.",
        "사망자 수는 전날 미얀마 군정 수장인 민 아웅 흘라잉 최고사령관이 밝힌 144명에서 하루 만에 5배 가까이 늘었다.",
        "이처럼 피해 규모가 불어나는 가운데 구호단체 국제구조위원회(IRC)의 모하메드 리야스 미얀마 지부장은 \"통신망이 끊기고 교통이 중단돼 지진으로 인한 피해의 전모를 파악하는 데 몇 주가 걸릴 수 있다\"고 AP통신에 밝혔다.",
        "미국 지질조사국(USGS)은 이번 지진 관련 보고서에서 지진 사망자가 10만명 이상일 확률 36%, 1만∼10만명 사이일 확률 35%로 사망자가 1만명 이상으로 불어날 가능성이 71%에 이른다고 추산했다.",
        "또 경제적 손실은 1천억 달러(약 147조원)가 넘을 확률이 33%, 100억∼1천억 달러(14조∼147조원)가 35% 등으로 미얀마 국내총생산(GDP)을 넘어설 수도 있다고 전망했다.",
        "이런 가운데 구체적인 인명피해 사례들이 속속 전해지고 있다.",
        "진앙과 인접해 이번 지진으로 거의 초토화된 만달레이의 붕괴한 한 아파트 건물에서는 시신 30구가 수습됐다고 현지 구조대원이 밝혔다.",
        "이 구조대원은 \"우리 마을이 무너진 도시처럼 보인다\"면서 이 지역 건물의 약 5분의 1이 파괴됐을 것으로 추정했다.",
        "또 파야 타웅 사원의 붕괴로 승려 수십 명이 매몰됐고 마 소예 예인 사원 등 다른 주요 건물도 무너졌다.",
        "만달레이의 다른 구조대원은 \"건물 대부분이 붕괴했다\"며 \"(사람들이) 거리에서 달리면서 비명을 지르고 울부짖고 있었다\"고 영국 BBC 방송에 말했다.",
        "그는 만달레이 종합병원이 거의 꽉 찬 상태이며 병원 건물 역시 부서졌다고 전했다.",
        "만달레이 주변 마을의 구조대원은 무너진 건물 잔해에 갇힌 사람들을 구해내기 위해 기계가 필요하지만 구할 수 없는 상황이라고 BBC에 전했다.",
        "그는 \"우리는 맨손으로 (잔해를) 파내면서 사람들을 끄집어내고 있다. 시신들을 수습하고 잔해 아래에 갇힌 사람들을 구해내려면 이걸로는 부족하다\"며 \"사람들이 '도와줘요, 도와줘요'하고 울부짖는다. 정말 희망이 없는 느낌\"이라고 말했다.",
        "만달레이에서 남쪽으로 200㎞ 이상 떨어진 수도 네피도 일대에서도 사원 등 건물에서 최소 60구의 시신을 수습했고 더 많은 사람이 매몰돼 있다고 한 구조대원이 전했다.",
        "한편, 지진 진앙에서 1천여㎞ 떨어진 태국 방콕에서도 건설 중이던 33층 빌딩의 붕괴로 6명이 사망하고 22명이 부상했으며 101명이 실종 상태라고 방콕시 당국이 밝혔다.",
        "당국은 앞서 전날 사망자가 10명이라고 발표했다가 구조대원들이 사망자로 오인한 일부 중태 부상자를 병원에서 소생시켜 사망자 수가 줄었다고 AP에 설명했다. (끝)"
    ]
}