{
    "title": "[르포] 최초 발화지 다시 가보니…버려진 라이터·그을린 흔적",
    "date": "2025-03-29 13:59:07",
    "content": [
        "[르포] 최초 발화지 다시 가보니…버려진 라이터·그을린 흔적마을회관 지나 산길 오르자, 불탄 묘지주변 통제선…청명해진 하늘과 대비주민 \"봉분에 자란 나뭇가지 제거하려 라이터로 불붙였다고 들어\"",
        "(의성=연합뉴스) 박세진 기자 = \"사망 26명, 산림 4만5천157㏊ 소실…\"",
        "29일 오전, 경북 의성군 괴산리 야산.",
        "여의도 면적 156배의 막대한 산림과 인명 피해를 남긴 경북 산불 발화 추정 지점을 기자가 찾았다.",
        "이곳 일대는 말 그대로 앙상하게 변해 있었다.",
        "분주하게 움직이던 진화 대원들이 철수하면서 언제 그랬냐는 듯 마을에는 적막감만 맴돌았다.",
        "재발화하거나 연기가 피어오르는 곳으로 향하는 헬기 소리가 중간중간 적막감을 깼다.",
        "괴산1리 마을회관을 지나 최초 발화 추정 지점으로 가기 위해 산길을 오르자 화마의 흔적이 더욱 짙어졌다.",
        "불에 타버린 나뭇가지 등으로 인해 사방은 흑색이었고 잿가루만 연신 날렸다.",
        "최초 발화 지점으로 추정되는 묘지 주변으로는 산림 당국의 출입 통제선이 설치됐다.",
        "묘지를 중심으로 심하게 그을린 흔적이 남아있었고 하늘색 일회용 라이터 1개도 발견됐다.",
        "땅에 남아 있는 화마의 흔적과 달리 희뿌옇던 하늘은 청명하게 옷을 갈아입어 대비됐다.",
        "이날 만난 마을 주민들은 \"성묘객 A(50대)씨가 봉분에 자란 나뭇가지를 손으로 제거하려다가 잘 안되니깐 라이터로 불을 붙였다가 산불로 이어졌다고 관계 기관에 진술했다고 들었다\"고 전했다.",
        "경북경찰청 형사기동대와 과학수사계는 현장 조사를 위해 최초 발화 추정 지점을 찾았다.",
        "과수계 직원들은 현장 주변에 폴리스라인을 추가로 설치하고 라이터를 수거하는 등 기초 조사를 실시했다.",
        "경찰 관계자는 \"오늘은 감식이 아닌 현장 조사만 실시했다\"며 \"이르면 다음 주 과학수사연구원, 소방 당국 등과 함께 합동 감식을 실시할 계획\"이라고 말했다.",
        "그러면서 \"마을 주민들의 증언은 사실관계를 확인해봐야 한다\"고 덧붙였다.",
        "이날 만난 김정호 괴산1리 이장은 당시 산불 상황에 대해 \"오전 11시 32분에서 33분이었는데 그때 이미 불이 많이 번져 있었다\"며 \"자체적으로는 진화를 할 수가 없었다\"고 설명했다.",
        "이번 산불은 지난 22일 오전 11시 25분께 시작됐다.",
        "김 이장은 실화자로 추정되고 있는 성묘객 A씨를 최초 발견한 당사자이기도 하다.",
        "김 이장은 그러면서 \"불이 난 곳으로 가던 길에 처음 보는 남자 1명(A씨)하고 여자 1명이 창백한 얼굴을 하고 급하게 내려왔다\"며 \"산불이 났냐고 물으니 대꾸도 하지 않더라\"라고 말했다.",
        "이어 \"따라가서 도망가면 안 된다고 붙잡고, 타고 온 차량을 보니 여성 1명이 더 있었다\"며 \"차량 번호판을 사진 찍고 왜 왔냐고 물으니 산소에 왔다고 했다\"고 설명했다.",
        "또 \"그러더니 남자분 본인이 진화 요원을 불러서 안내하겠다고 하길래, 나는 발화 추정 지점으로 달려가서 라이터를 발견했다\"고 말했다.",
        "한편 경북 의성에서 시작된 산불은 강풍을 타고 안동·청송·영양·영덕 등 4개 시군으로 번졌다.",
        "산림 당국은 산불 3단계를 발령하고 진화에 나서 6일 만인 지난 28일 오후 주불을 잡았다.",
        "29일 안동과 의성 일부 지역에서는 재발화가 관측돼 진화 작업이 진행 중이다.",
        "현재까지 26명이 숨졌고, 산불영향구역만 4만5천157㏊로 집계돼 역대 최대 산불 피해를 냈다. (끝)"
    ]
}