{
    "title": "총과 실탄 다루는데…도심 속 민간사격장 안전관리 '구멍'",
    "date": "2025-12-24 10:26:52",
    "content": [
        "총과 실탄 다루는데…도심 속 민간사격장 안전관리 '구멍'인천 민간사격장서 실탄 사망…뒤에 직원 있었는데도 사고경찰 \"2018년 명동 사격장 사고 이후 처음\" 전문가 \"사격장, 심신상실자 인지하는데 한계…추가 안전대책 필요\"",
        "(인천=연합뉴스) 최은지 기자 = 인천 한 민간 사격장에서 실탄 사망 사고가 발생한 가운데 총기를 다루는 민간 사격장의 안전 관리에 구멍이 뚫렸다는 지적이 나온다.",
        "24일 인천 연수경찰서에 따르면 지난 22일 오후 5시 14분께 인천시 연수구 송도동 모 민간 사격장에서 A(21)씨가 실탄에 맞아 숨졌다.",
        "평소 우울증을 앓던 A씨는 3만원을 내고 실탄 10발을 쏘던 중 자신의 권총에서 발사된 총탄에 맞은 것으로 조사됐다. 경찰은 A씨가 자신을 향해 실탄을 발사한 것으로 보고 있다.",
        "권총 양쪽에 쇠줄을 매달아 총이 앞뒤로만 움직일 수 있게 했으나, 총구 앞 공간이 뚫려 있어 우발적인 사고를 막기엔 부족했다. 당시 A씨 뒤에는 직원도 있었지만, 미처 그를 제지하지 못한 것으로 전해졌다.",
        "사고가 난 사격장은 지난해 8월 인천경찰청 허가를 받아 올해 초 송도의 유명 쇼핑몰 바로 옆 상가에 입점했다. 직원은 총 5명이다.",
        "유동 인구가 많은 곳인 만큼 인터넷에는 이 사격장을 '이색 데이트 장소', '사격 체험 장소'로 소개하는 글이 여럿 올라와 있다.",
        "그러나 이 사격장에서는 만 14세 미만 아이들만 실탄 사격 체험을 할 수 없을 뿐 그밖에 별다른 제재는 없어 안전사고 위험이 도사리고 있었다.",
        "'사격 및 사격장 안전관리에 관한 법률'은 사격장 이용 제한 대상에 만 14세 미만 미성년자, 음주자, 심신 상실자, 위해 발생 우려자 등을 규정하고 있다.",
        "그러나 사격장 측이 손님들의 정신건강 상태를 육안으로 판별하기란 현실적으로 어렵다. 실제 우울증을 앓았던 A씨도 제지 없이 사격장을 이용했다.",
        "비슷한 사고는 지난 2018년 9월 서울 명동에서도 발생했다. 당시 30대 영화 촬영 스태프가 실탄 사격장에서 직원을 전기 충격기로 가격한 뒤 자신에게 총을 쏴 스스로 목숨을 끊었다.",
        "2004년에는 서울 방배동 한 실탄 사격장에서 30대 여성이 연습용 권총으로 극단적 선택을 하려다 중상을 입었다.",
        "경찰청은 민간 사격장에서 발생한 총기 사고만 따로 집계하지는 않지만, 2018년 서울 명동 사격장 사고 이후 이번이 처음이라고 밝혔다.",
        "국내 총기 사고는 2000년부터 2017년까지 모두 457건으로, 이 중 오발이 아닌 고의적인 사고가 301건으로 전체의 60% 이상을 차지했다.",
        "이에 유사 사고 재발을 막기 위해서는 민간 사격장의 총기 안전장치를 강화하거나 법적 한계를 보완할 필요가 있다는 목소리가 나온다.",
        "일본의 경우 '총포·도검류 소지 등 단속법'에 따라 일반 시민은 단순 체험으로 실탄 사격을 할 수 없고 레이저나 비비탄 사격만 이용할 수 있다. 총기 소지 허가를 이미 받았거나 관련 위원회로부터 사격 교습 자격을 인정받은 예비 면허자만 실탄 사격을 할 수 있도록 엄격하게 제한하고 있기 때문이다.",
        "곽대경 동국대 경찰사법대학 교수는 \"총기의 방향이 고정돼 있다 하더라도 이 같은 사고가 난 것을 보면 사격장 구조와 관련해 추가적인 안전 대책을 연구할 필요가 있다\"며 \"또 사실상 법에 규정된 심신 상실자 등을 사격장 측에서 인지하기가 어려운 한계가 있다\"고 설명했다.",
        "이어 \"아무래도 정신 질환은 개인적 문제이기 때문에 따로 기관이 관리하기가 어려운 만큼 관련 대책도 필요하다\"고 덧붙였다. (끝)"
    ]
}