{
    "title": "'극한호우' 도심 홍수 반복되는 광주…\"근본대책 고민해야\"",
    "date": "2025-07-21 14:55:21",
    "content": [
        "'극한호우' 도심 홍수 반복되는 광주…\"근본대책 고민해야\"2020년 집중호우로 인한 도심 홍수와 엇비슷…빗물 배수 안돼 큰 피해우수저류시설 무용지물…복개·홍수방어막 피해 원인도복합적 요인 점검하고 도시환경 분석도 병행 지적",
        "(광주=연합뉴스) 천정인 김혜인 기자 = 갑작스럽게 많은 비가 내리면 도심 곳곳이 물에 잠기는 '도심 홍수'가 2020년에 이어 5년 만에 광주에서 반복했다.",
        "올해는 기상 관측 사상 유례없는 하루 강수량을 기록할 만큼 불가항력적인 측면이 컸다는 분석이지만 이상 기후가 뚜렷해지는 추세를 고려하면 두고만 볼 수 없다는 지적이다.",
        "21일 광주시와 5개 자치구에 따르면 극한 호우가 쏟아진 지난 17일부터 19일까지 사흘간 최소 1천300여건의 피해가 발생한 것으로 잠정 집계했다.",
        "대부분 빗물이 빠지지 않거나 역류해 발생한 침수 피해였다.",
        "이번 침수 피해는 지난 2020년 집중호우가 내렸을 당시 도심이 침수됐던 것과 비슷하면서도 다른 양상을 보였다.",
        "가장 큰 차이는 영산강·황룡강이 범람하지 않았다는 점이다.",
        "당시 강이 범람하면서 영산강에 인접한 북구 새로나추모관이나 영산강변 종합운동장, 황룡강에 인접한 광산구 선운지구 등에 큰 피해를 안겼으나 이번엔 범람에 의한 피해는 발생하지 않았다.",
        "문제는 빗물이 하천이나 배수 시설로 빠지지 못한 도심 쪽에서 피해가 속출했다.",
        "상습 침수 구역인 북구 신안교 일대는 전남대학교 주변을 포함해 말바우시장까지 침수 피해가 발생했다.",
        "2020년 수해 당시 인근 공동주택 지하 주차장이 침수된 정도에 그쳤던 것과 비교하면 광범위한 피해가 발생한 셈이다.",
        "침수 피해를 막아보겠다고 조성한 우수저류시설(빗물 저장시설)도 무용지물이었다.",
        "2020년 당시 내린 비의 양보다 2배 가까운 양이 내린 탓이 크지만, 고질적인 침수 원인으로 지적됐던 '복개' 문제도 피해를 키웠을 것으로 분석된다.",
        "일각에서는 하천이 넘치지 않도록 새로 만든 홍수방어벽이 도심에 찬 빗물을 가두는 역할을 해 피해를 키웠다는 주장도 나온다.",
        "광산구에서는 영산강 인근의 첨단지구와 풍영정천 인근의 하남산단 주변에서 침수 피해가 났다.",
        "국지성 호우의 특성상 유독 해당 지역에 내린 비의 양이 다른 곳보다 많았던 탓으로 광산구는 분석하고 있다.",
        "일각에선 첨단3지구 조성 공사장에서 유출된 토사가 도심 배수를 막아 피해를 키웠다는 지적도 나온다.",
        "저지대인 지형적 특성으로 대표적인 침수 지역으로 꼽히는 남구 백운광장 일대 역시 이번에도 침수됐다.",
        "다만 침수 상황이 오래 지속되지 않고 해소된 점 등을 고려하면 과거에 비해 상황이 개선됐다는 평가가 나오기도 했다.",
        "전문가들은 유례없는 폭우로 침수를 피할 수 없었다고 하더라도 이상기후 현상이 잦아지고 있는 만큼 이대로 둘 수는 없다고 지적했다.",
        "전남대학교 토목공학과 류영욱 교수는 \"도심 홍수는 복합적인 요인으로 발생하는 경우가 많다\"며 \"복개를 걷어내거나 배수관 용량을 늘리는 등의 원론적인 대책은 현실적으로 실행하기가 매우 어려워 쉽게 얘기할 수 있는 문제가 아니다\"고 말했다.",
        "이어 \"이러한 도심의 구조적 한계를 고려하면 서울의 사례처럼 비용은 많이 들더라도 지하 공간을 활용해 순간적으로 비를 저장했다가 배출할 수 있는 '대심도터널'과 같은 방법을 고민해볼 필요가 있다\"고 설명했다.",
        "또 \"큰 틀에서의 고민과 더불어 배수관이 막히지 않았는지, 신기술을 적용한 배수 기능들이 제대로 작동하는지 등 작은 것까지 세심하게 살펴볼 필요가 있다\"고 말했다.",
        "환경단체는 땅이 빗물을 흡수할 수 있는 도심 환경을 만들어야 한다고 제안했다.",
        "광주환경운동연합 김종필 사무국장은 \"도시가 개발되면 녹지를 포함해 땅이 비를 흡수할 수 있는 곳(투수층)이 사라지게 된다\"며 \"이번 비는 (대책과 무관하게) 불가항력적으로 많이 내린 탓도 있지만 투수층이 많았다면 피해를 줄일 수 있지 않을까 한다\"고 말했다.",
        "이어 \"지형과 환경에 맞춰 침수를 예방할 수 있는 여러 기술적인 대책을 적용하면서 동시에 투수층을 지속해 조성하고 확대하는 것이 필요하다\"며 \"특히 투수층이 아예 없다시피 한 구도심에는 주차장 등을 조성할 때 투수층을 확보하는 방식 등이 고려되어야 한다\"고 강조했다.",
        "또 \"빗물 저장 시설을 확대하거나 지하 주차장 등을 활용한 빗물 저장 시설 등 다양한 보완책을 고민해야 한다\"고 밝혔다(끝)"
    ]
}