{
    "title": "호우로 농산물 물가 오를듯…농식품부 \"수급불안 줄이고 할인\"",
    "date": "2025-07-21 14:30:51",
    "content": [
        "호우로 농산물 물가 오를듯…농식품부 \"수급불안 줄이고 할인\"수박·멜론·쪽파 당분간 공급 감소…생육 관리 강화\"시설재배 농작물·여름배추·무, 집중호우 직접 피해 없어\"",
        "(서울=연합뉴스) 김윤구 기자 = 지난 16일 이후 내린 집중호우로 농작물 침수 피해가 발생해 물가 불안 우려가 커지고 있다.",
        "농림축산식품부는 21일 수박과 멜론, 쪽파 등은 당분간 공급이 감소할 것이라고 예상하면서 수급 불안을 최소화하겠다고 밝혔다.",
        "농식품부는 가격이 상승한 품목은 할인을 지원해 소비자 부담을 완화할 계획이다.",
        "가장 피해 규모가 큰 벼는 물이 빠지면 생육에 큰 차질이 없을 것으로 보이지만 일부 밭작물은 공급이 줄어들 것으로 전망된다.   수박과 멜론은 부여(수박), 담양·곡성(멜론) 등지의 침수 피해와 제철 과일 수요가 겹쳐 당분간 작년이나 평년보다 높은 가격이 이어질 것으로 관측된다.",
        "모종을 기르는 단계에서 피해를 본 딸기는 9월 정식(아주심기)에 대비해 피해가 없는 지역에서 모종을 확보할 수 있도록 지원 방안을 마련할 계획이다.",
        "농식품부는 지방자치단체, 농협, 자조금단체 등을 통해 침수 피해 시설하우스 등의 신속한 복구와 방제를 지시했다.",
        "충남 예산·아산 등지가 주산지인 쪽파는 침수 지역에 물이 빠지면 수확할 수 있지만 작업 여건이 나빠져 당분간 공급량이 감소할 것으로 전망된다.",
        "다만 김장용 쪽파는 8월에 파종하므로 김장철 수급에는 큰 영향이 없을 것으로 보인다. 현재 침수 피해 지역은 필요하면 지방자치단체·농협과 재파종 방안을 강구할 계획이다.",
        "비닐하우스 등 시설재배가 많은 오이, 애호박, 청양고추, 토마토 등은 8월의 주 출하지인 강원 지역에는 피해가 없어 이번 집중호우가 수급에 미치는 영향은 제한적일 것이라고 농식품부는 예상했다.",
        "농식품부는 평창, 강릉, 태백 등 강원 지역이 주산지인 여름배추와 무는 이번 비로 직접적인 피해는 발생하지 않았으나 강우가 장기화하면 모종·종자가 유실되거나 병해충이 확산할 수 있다고 보고 예비묘 300만주와 병해충 방제 약제와 영양제를 공급해 피해를 예방할 계획이다.",
        "일부 과수원 침수 피해가 있는 사과, 배, 포도, 복숭아 등 주요 과일류는 생육에 큰 지장이 없고 전반적으로 피해 규모도 크지 않아 수급은 안정적일 것이라고 농식품부는 전망했다.",
        "다만 탄저병 등 병해 발생을 예방하는 것이 중요하다고 보고 약제 지원과 현장 기술지원 등 생육 관리를 강화할 계획이다.",
        "농식품부는 가축 중 피해 규모가 가장 큰 가금류는 폭우·폭염 피해가 수급에 미치는 영향은 제한적일 것이라고 내다봤다.",
        "농식품부는 지난 16일부터 20일까지 집중호우로 벼 등 농작물 2만8천491㏊(헥타르·1㏊는 1만㎡)가 침수된 것으로 잠정 집계됐다고 21일 밝혔다.",
        "이는 축구장(0.714㏊) 약 4만개에 해당하는 크기다.",
        "침수 피해 작물은 벼(2만5천65㏊)와 논콩(2천50㏊)이 대부분의 면적을 차지한다.",
        "고추(227㏊), 멜론(140㏊), 수박(133㏊), 딸기(110㏊), 쪽파(96㏊), 대파(83㏊) 등도 침수 피해를 봤다.",
        "가축은 닭 142만9천마리, 오리 13만9천마리, 돼지 855마리, 소 678마리 등 157만마리의 피해를 본 것으로 잠정 집계됐다.",
        "폭염과 폭우로 일부 농산물 가격은 고공행진하고 있다.",
        "수박은 지난 15일부터 한 통 평균 소매 가격이 3만원을 웃돌고 있다. 전날 기준 3만866원으로 작년보다 44.7% 비싸다.",
        "참외 10개 가격은 1만6천856원으로 1년 전보다 20.0% 올랐다.",
        "배추 1개 가격은 한 달 전보다 43.2% 오른 4천950원으로 5천원에 육박했다. 다만 이는 1년 전보다는 2.5% 상승한 가격이다.",
        "시금치 100ｇ당 가격은 1천982원으로 작년보다 31% 올랐다.(끝)"
    ]
}