{
    "title": "작업복 입은 與의원들 충남서 수해봉사…\"특별교부금 신속 지급\"(종합)",
    "date": "2025-07-21 18:33:40",
    "content": [
        "작업복 입은 與의원들 충남서 수해봉사…\"특별교부금 신속 지급\"(종합)당권주자 정청래·박찬대도 선거운동 멈추고 수해복구 현장으로鄭 \"국힘 위헌정당 해산 청구는 시간 문제\"…朴 \"김건희 즉시 구속해야\"",
        "(서울·예산=연합뉴스) 이슬기 안정훈 기자 = 더불어민주당 의원 50명은 21일 '괴물 폭우'가 휩쓴 충남 예산 수해 복구 현장을 찾아 봉사 활동에 나섰다.",
        "이날 수해 복구 활동에는 당 지도부는 물론 8·2 전당대회 당 대표 선거에 출마한 정청래·박찬대(기호순) 후보도 선거 운동을 중단하고 동참했다.",
        "예산 지역에는 최근 최대 강수량이 477㎜에 이르는 물폭탄이 쏟아졌다. 20년 만의 폭우로 평가된 이번 물난리로 예당 저수지가 범람해 한때 붕괴 위험에 처했다.",
        "예산 주민 418세대·663명이 주거지를 떠나 경로당과 마을회관 등으로 대피한 상황이라고 최재구 예산군수는 브리핑에서 밝혔다.",
        "이날도 소나기가 내리다 그치기를 반복하는 궂은 날씨를 보였다.",
        "의원들은 현장에서 작업복으로 갈아입은 뒤, 물에 짓무른 수박을 비닐하우스 밖으로 내놓고 엉클어진 수박 줄기와 모종 화분 등을 치우는 작업부터 시작했다.",
        "김병기 당 대표 직무대행 겸 원내대표는 \"조속한 피해 복구를 위해 특별재난지역으로 조속히 선포될 수 있도록 이미 (정부와 대통령실에) 요청을 드렸다\"며 \"하우스 시설 피해도 최대한 응급 복구할 수 있도록 모든 지원을 하겠다\"고 말했다.",
        "김 원내대표는 봉사 활동 후 페이스북을 통해 \"정부와 협력해서 특별재난지역 선포와 재난안전특별교부금 지급을 신속히 추진하겠다\"고 밝혔다.",
        "충남도당위원장인 문진석 원내운영수석부대표는 \"예방 대책을 위해 관련 상임위원들이 특별히 관심을 가져달라\"며 \"당 대표 선거 운동을 중단하고 함께해준 두 분의 당 대표 후보님께도 감사한다\"고 말했다.",
        "충남 당진이 지역구인 어기구 의원은 지난해 민주당이 추진했던 농어업재해대책법·농어업재해보험법 개정안 등을 국회 본회의에서 빨리 통과시켜야 한다고 강조했다.",
        "이 법안들은 윤석열 정부 시절 거부권에 막혀 무산됐던 '농업 4법'에 속한 것들로 최근 여야 합의로 상임위 문턱을 넘었다.",
        "민주당은 전국적인 폭우 피해를 고려해 오는 26∼27일 예정됐던 호남권·수도권 권역별 권리당원 투표를 전당대회가 열리는 다음 달 2일로 연기한 상태다.",
        "정청래·박찬대 후보는 당 대표 선거운동을 중단하고 수해 지역 봉사 활동을 이어갔다.",
        "선거운동은 잠시 멈췄지만 당심(黨心)을 붙들기 위한 두 후보의 선명성 경쟁은 계속됐다.",
        "정 후보는 이날 페이스북에 \"국민의힘 수석 당원이었던 윤석열 내란 수괴 혐의자가 1심 판결에서 사형 또는 무기징역 선고를 받으면, 아울러 국민의힘 소속 국회의원들이 내란 동조 혐의로 특검에 기소되고 재판이 시작되면 '국민의힘을 해체하자'는 국민적 요구가 들끓을 것\"이라고 썼다.",
        "그러면서 \"국민의힘에 대한 위헌 정당 해산 심판 청구는 사실상 시간 문제\"라고 밝혔다. 정 후보는 국회 의결과 국무회의 심의를 거쳐 위헌 정당 해산 심판 청구가 가능하게 하는 '헌법재판소법 개정안'을 최근 발의했다.",
        "박 후보도 페이스북에 김건희 여사의 특검 소환 관련 기사를 링크하고는 \"김건희는 내란의 배후, 비리 그 자체다. 즉시 구속해야 한다\"고 촉구했다.",
        "박 후보는 김 여사를 겨냥해 \"특검 출석에 결심이 필요한가. 전 국민은 특검 소환에 응한다. 그게 상식\"이라며 \"윤석열·김건희만 예외인가. 사실 김건희 조사는 이미 몇 년이나 늦은 것\"이라고 적었다.(끝)"
    ]
}