{
    "title": "겨울철 자연재난 대책 돌입…'무거운 눈' 습설 예보 전국 확대",
    "date": "2025-11-13 16:00:02",
    "content": [
        "겨울철 자연재난 대책 돌입…'무거운 눈' 습설 예보 전국 확대행안부, 15일부터 대설·한파 대책기간…대설 안내문자 시범 운영적설자료 제공 주기 1시간→10분 단축…대응 우수 지방정부에 포상",
        "(서울=연합뉴스) 오진송 기자 = 정부가 오는 15일부터 내년 3월 15일까지 대설과 한파 등 겨울철 자연재난 대응을 강화한다.",
        "시설물 붕괴를 초래하는 습설에 대한 예보를 전국으로 확대하고, 대설 재난문자 시범 운영을 통해 주민 안전을 강화한다.",
        "13일 행정안전부는 정부세종청사에서 관계부처와 함께 이러한 내용의 '겨울철 자연재난 종합대책'을 발표했다.",
        "올해 겨울철 기온은 11월은 평년보다 대체로 높고, 12∼1월은 평년과 비슷할 것으로 전망됐다. 강수량은 11월과 1월은 평년과 비슷하겠고, 12월은 평년보다 대체로 적겠다.",
        "다만 작년 11월 말 예상 밖 폭설로 수도권 등에 큰 피해가 있었고, 올해도 기온 변동성이 클 것으로 예상되는 만큼 기상청 등 유관기관, 지방정부와 함께 기상 상황을 감시하고 재난에 적극 대응하겠다고 행안부는 밝혔다.",
        "정부는 제설제 확보, 제설 장비 구입 등 지방정부의 원활한 대설 대비를 위해 지난달 말 17개 시도에 100억원의 특별교부세를 지원했다.",
        "가설 건축물이나 결빙·제설 취약 구간 등 겨울철 재해우려지역 8천761곳을 지정하고 전수 점검했다. 재해우려지역 지정은 작년보다 686곳 늘렸다.",
        "교통안전을 위해 티맵·카카오내비·아이나비 등 내비게이션을 활용해 운전자에게 결빙취약구간을 실시간으로 안내한다.",
        "원예·특작시설, 전통시장 아케이드, 가금류 축사 등 적설 시 붕괴 우려가 있는 시설에 대한 설계기준을 개선하고, 시설 점검을 계속해나갈 계획이다.",
        "습설 예보도 전국으로 확대한다.",
        "습설은 습기가 많아 잘 뭉쳐지고 무거운 눈이다. 마른 눈인 건설보다 2∼3배 무겁고 나무나 비닐하우스 등에 차곡차곡 쌓이며 시설물 전도나 붕괴를 유발한다. 정부는 습설 위험에 대비하기 위해 '무거운 눈', '보통 눈', '가벼운 눈' 등 3단계로 강설 정보를 제공할 예정이다.",
        "방재기상정보시스템의 적설 자료 제공 주기를 지점별 1시간 단위에서 10분 단위로 단축해 유관기관의 재난 대응력을 강화한다.",
        "호우 긴급 재난 문자와 유사한 형태로 '대설 재난문자'를 발송한다. 수도권·충남·전북을 대상으로 시범 운영하며, 위험시 재난문자를 통해 주민 행동 요령을 안내할 예정이다.",
        "도로 살얼음에 대해 상시 대응체계를 마련하고, 취약구간에는 제설제를 예비 살포한다. '선 제설 후 통행'을 원칙으로 노면 적설량이 10㎝ 이상 등 일정 수준 이상 쌓이면 우선 교통을 통제해 제설 작업을 실시할 방침이다.",
        "한파 대비를 위해 중앙·지방정부가 합동으로 한파쉼터 집중 사전점검을 실시했다. 지방정부에 특별교부세 50억원을 사전 지원해 한파쉼터 운영 시간 연장을 독려하고 온열의자 등 피해저감시설 설치를 지원했다.",
        "양식장 피해를 예방하기 위해 실시간 어류 수온관측망을 기존 190개에서 200개로 늘리고, 저수온 현장대응반을 운영해 필요시 조기출하 등을 지원한다.",
        "농축산물 보호를 위해 보온 덮개 등 한파예방시설과 월동 대비 원예 특작·축산 등 보온 대책·기술을 지원한다.",
        "수도 동파 예방을 위해 수도 계량기 보온 조치 등을 안내하고 동파 시 응급 복구를 위한 자원 확보도 독려해 나갈 방침이다.",
        "겨울철 자연재난 대응에 우수한 성과를 낸 지방정부를 선정해 내년 6월 특별교부세 등 인센티브를 제공할 예정이다. (끝)"
    ]
}