{
    "title": "못자고 못먹고…울산화력 참사 피해가족·소방관의 '심적 고통'",
    "date": "2025-11-13 16:05:26",
    "content": [
        "못자고 못먹고…울산화력 참사 피해가족·소방관의 '심적 고통'\"할 수 있는 게 없다\" 무력감, \"살려내지 못했다\" 죄책감 호소전문가 \"외상후스트레스장애 우려…지속적 심리 관리 필요\"",
        "(울산=연합뉴스) 장지현 기자 = \"현실이 아닌 것 같아요\", \"가슴이 너무 답답해요\", \"밥이 넘어가질 않아요.\"",
        "울산화력발전소 보일러 타워 붕괴 사고 이후 피해자 가족들이 가장 많이 되뇌는 말이다.",
        "사고 발생 8일째인 13일 붕괴 현장 수색은 사실상 막바지 단계에 접어들었다.",
        "총 7명의 매몰자 중 6명의 주검이 수습된 가운데 현장에는 아직 위치를 확인하지 못한 1명만이 남아 있다.",
        "이번 사고 이후 매몰자 가족과 구조대원들은 큰 정신적 고통을 겪고 있다고 한다.",
        "사고 직후부터 현장에서 심리지원 활동을 해온 이은정 대구대학교 청소년상담학과 교수 겸 적십자 재난심리회복지원센터 활동가는 \"대부분의 가족이 잠을 못 자거나 식사도 제대로 못한다\"며 \"울다 못해 쓰러지거나 경련을 일으키는 분도 있다\"고 전했다.",
        "이 교수에 따르면 가족들은 사고 초기엔 '내 가족에게 이런 일이 생겼다'는 사실 자체를 받아들이지 못했다.",
        "그러나 시간이 지나도 생환 소식이 들리지 않자, 이제는 '할 수 있는 게 없다'는 무력감과 상실감을 호소했다.",
        "가족뿐 아니라 사고 수습에 투입된 구조대원들도 죄책감과 트라우마에 시달리고 있다.",
        "이 교수는 \"상담받으러 온 구조대원들이 가장 많이 하는 말은 '안타깝다', '미안하다'는 말\"이라며 \"잠도 못 자고 힘든 현장을 오가며 버티는 상황에서 원하는 만큼 구조하지 못했다는 죄책감이 매우 크다\"고 전했다.",
        "실제로 사고 현장에 투입됐던 한 소방관은 연합뉴스와의 통화에서 \"무너진 잔해 속에서 한 명 한 명 어렵게 접근해 구조를 시도했지만, 생존자는 아직 없는 상황\"이라며 \"저뿐 아니라 많은 동료가 살려내지 못했다는 미안함과 죄책감, 무력감에 시달리고 있다\"고 털어놨다.",
        "사고로 인한 심리적 충격이 장기적으로 외상후스트레스장애(PTSD)로 이어질 가능성도 우려된다.",
        "이 교수는 \"지금은 충격과 슬픔이 계속되는 상황이라 아직 PTSD 초기 증상은 나타나지 않지만, 굉음과 사이렌 등 사고 현장을 연상시키는 자극이 방아쇠처럼 작용할 수 있다\"며 \"가족과 생존자, 구조대원 모두 지속적인 심리 관리가 필요하다\"고 강조했다.",
        "또 \"특히 가족을 사고로 잃은 경우 회복까지 오랜 시간이 걸리고, 자녀를 잃은 부모는 '내가 편하게 지내도 되나' 하는 죄책감으로 자기 돌봄을 포기하는 경우가 많다\"며 \"지지체계가 충분히 뒷받침돼야 회복 단계로 나아갈 수 있다\"고 조언했다.",
        "대한적십자사 울산지사는 사고 현장에 재난 심리활동가 49명을 파견해 피해자 가족과 생존자, 소방 구조대원에 대한 심리상담을 지원하고 있다.",
        "심리상담 부스 운영에 이어 피해자 가족을 대상으로 한 심리적 응급처치(PFA)에 주력하고 있다.",
        "지난 12일 오후 9시까지 일주일간 생존자·피해자 가족 39명, 구조대원 8명 등 모두 47명에게 심리 상담이 이뤄졌다.",
        "울산시 남구 피해자 통합지원센터, 안전보건공단 트라우마센터 등 여러 기관도 현장에서 심리 지원을 이어가고 있다.",
        "오영민 중앙사고수습본부 대변인은 지난 12일 현장 브리핑에서 \"구조대원에 대한 심리지원과 특수검진 등 가능한 모든 수단을 동원해 지원하겠다\"며 \"가족분들에 대해서도 울산시 통합지원센터뿐 아니라 의료지원 등 필요한 부분을 관계기관이 협력해 전적으로 지원하겠다\"고 밝혔다. (끝)"
    ]
}