{
    "title": "김새론·휘성 등 잇단 비보…스포트라이트 뒤 상처 감춘 스타들",
    "date": "2025-03-11 11:57:30",
    "content": [
        "김새론·휘성 등 잇단 비보…스포트라이트 뒤 상처 감춘 스타들인기 부침·악플 등에 '심리적 취약'…우울증·공황장애 호소 잦아  기획사 관찰·맞춤형 심리 지원 필요…\"타인 배려하는 문화 조성돼야\"",
        "(서울=연합뉴스) 이태수 기자 = '안되나요'·'불치병' 등으로 큰 인기를 누린 가수 휘성이 지난 10일 43세의 나이로 사망하면서 연예계는 잇따른 비보에 침통한 분위기다.",
        "스타들이 화려한 스포트라이트 뒤에선 인기의 부침과 악성 댓글 등으로 심리적으로 취약한 만큼, 이들에 대한 소속사의 세심한 관찰과 지원이 필요하다는 지적이 거듭 제기된다.",
        "최근 4개월 사이 갑작스럽게 세상을 떠난 스타들은 배우 송재림(작년 11월), 배우 김새론(올해 2월), 휘성 등 여럿이다.",
        "이들이 각자 놓였던 상황은 제각각이지만, 20∼40대 한창 활동할 나이에 우리 곁을 떠나 팬과 대중을 안타깝게 하고 있다.",
        "업계 관계자들은 미디어에 비치는 화려한 삶과 달리 연예인이 한 명의 인간으로서 마주했을 어려움에 주목해야 한다고 짚는다.",
        "대중 앞에서 늘 '좋은 모습'만 보여야 한다는 압박감을 평생 안고 살 수밖에 없고, 하루가 멀다고 쏟아져 나오는 새로운 스타들과의 경쟁도 피할 수 없기 때문이다.",
        "평소 대외 활동을 자제하는 한 유명 배우는 사석에서 \"(영화에서 비치는 모습과 달리) 사람이 많은 행사장에 참석하는 게 어렵다\"며 \"혼자 있는 것이 편하다\"고 말했다.",
        "또한 수입이 고정적이지 않은 직업의 특성상 어느 계기로 활동이 끊기면 곧바로 경제적 어려움에 처하기도 한다.",
        "배우 류승수가 지난 2019년 MBC 예능 '라디오스타'에서 \"아무도 나를 모르고 돈이 많았으면 좋겠다\"고 장난스레 희망 사항을 밝히고 연예인들이 이에 공감한 것은 이들의 특수한 상황을 잘 대변한다.",
        "김새론은 2022년 음주운전 사고 이후 작품이 끊기면서 상당한 생활고를 겪은 것으로 전해졌다.",
        "해당 사고가 그의 잘못이기는 했지만, 수년째 비방과 악성 댓글이 이어지면서 심리적으로 위축됐으리라는 관측이 제기됐다.",
        "휘성 역시 과거 한 때 우울증과 공황장애, 불면증 같은 심리적 어려움을 겪었고, 이는 이후 프로포폴 같은 수면 마취제 상습 투약 사건으로 이어졌다. 그는 2018년 아버지의 작고와 이후 지인의 연이은 사망, 자신을 둘러싼 루머 등을 겪다 우울증과 공황장애 등으로 정신과 치료를 받았다고 밝혔다.",
        "휘성은 생전 연합뉴스와의 인터뷰에서 \"가수 휘성이 되고선 스트레스 탓인지, 걱정을 끼치는 게 싫어서인지 집안에서 말을 잘 안 하는 무뚝뚝한 아들이었다. 분명 좋은 아들은 아닌 것 같다\"며 \"전 성공했다기보다 열등감, 자격지심, 호기심, 모험심 덕에 '살아남았다'는 표현이 맞는 것 같다\"고 심리적 압박을 에둘러 표현하기도 했다.",
        "강력 30년의 한 매니저는 \"연예인들은 중·고등학생 때부터 연습생 생활을 하는 것으로 시작해 '짜인' 삶을 산다. 매니저가 은행 ATM에서 돈을 찾아 주는 등 개인적인 업무도 챙겨준다\"며 \"스스로 할 수 있는 게 적고, 유명해진 만큼 밖에 잘 나가지 못하고, 교우 관계도 제한적이다. 심리적으로 취약할 수밖에 없다\"고 설명했다.",
        "그는 \"공연 전에는 무대를 성공해야 한다는 압박에 시달리고, 끝난 뒤 집에 돌아오면 공허함이 밀려온다고들 한다\"며 \"이러한 점들이 복합적으로 작용하면 부적절한 무언가에 의존하고 싶은 유혹을 느끼기도 한다\"고 덧붙였다.",
        "이 때문에 소속사의 세심한 관찰과 그에 따른 맞춤형 심리 지원과 처방 등이 절실하다는 목소리가 다시 나오고 있다.",
        "아이돌 그룹이 다수 소속된 대형 기획사에서는 이 같은 시스템을 마련하는 추세다. 일부 기획사의 경우 회사 내부에 상주 의료진을 두고 적극적인 진료·치료 서비스를 제공한다.",
        "한 유명 기획사 임원은 \"아이돌 가수는 거의 온종일 소속사 관계자가 함께하는 경우가 많아 우울함을 호소한다든지 감정 컨트롤이 안 되는 등 불안도나 긴장감이 높아졌다고 관찰되면 심리 상담이나 정신과 치료를 권한다\"며 \"함께 지내는 관계자가 아닌 전문가의 도움을 받아야 한다\"고 말했다.",
        "하지만 절대다수인 영세 중소 기획사에선 이 같은 시스템을 갖추기 쉽지 않은 것이 현실이다. 많은 스타가 심리적 지원의 사각지대에 놓여 있다는 의미다.",
        "곽금주 서울대 심리학과 명예교수는 \"연예인과 예술가는 다른 직업군보다 훨씬 예민하고 섬세한 감성을 지닌 경우가 많고, 그만큼 작은 일에도 심리적인 고충과 스트레스를 겪기 쉽다\"며 \"그런데 우리는 종종 이들에게 마치 고위 공직자와 같은 너무 높은 (도덕적) 잣대를 대는 게 아닌가 싶다. 작은 잘못에도 신상을 털고 몰아가는 각박한 분위기가 사회에 만연한데, 타인을 이해하는 문화가 필요하다\"고 지적했다(끝)"
    ]
}