{
    "title": "비에 확산주춤…경북북부 산불, 1주일만에 결정적 전환국면(종합)",
    "date": "2025-03-28 13:37:26",
    "content": [
        "비에 확산주춤…경북북부 산불, 1주일만에 결정적 전환국면(종합)비화·연무·강풍 잦아들어…오전 진화작업 성과가 장기화 가를 중대 고비기약 없는 대피생활에 주민 힘겨움 호소…경북도, 임시주거시설 지원",
        "(의성·안동·영양=연합뉴스) 이승형 최수호 박세진 기자 = 밤사이 산림을 적신 비 영향에 진화율이 85％까지 오른 경북 북부권 산불이 발화·확산 1주일 만인 28일 결정적 전환 국면을 맞았다.",
        "산림 당국은 잦아든 풍속과 둔화한 산불 확산 속도 등 유리한 환경 속에서 이뤄지는 이날 오전 진화 작업 성과가 역대 최악의 피해를 낳고 있는 이번 산불의 장기화 여부를 가를 중대 고비가 될 것으로 보고 인력과 장비 등을 대대적으로 투입했다.",
        "당국은 28일 일출과 동시에 진화 헬기 88대와 진화인력 5천587명, 진화 장비 695대 등을 의성과 안동, 영양, 청송, 영덕 등 산불 현장 곳곳에 분산 배치해 동시다발적인 진화 작업을 벌이고 있다.",
        "전날 오후부터 시작해 밤사이 이들 5개 시·군에는 1∼3㎜가량 비가 내렸다.",
        "비록 적은 양이지만 불똥이 날아가 번지는 '비산화' 위험을 다소 낮추고 진화 헬기 운용에 장애로 작용하는 연무를 제어하는 효과도 난 까닭에 진화 작업 전개 속도에 따라 주불 완전 제압까지도 기대할 수 있다는 관측도 나온다.",
        "게다가 현장에는 전날 오후보다 많이 잦아든 평균 초속 3∼4ｍ 바람이 불고 있는 것도 유리한 요소로 작용하고 있다.",
        "당국은 \"연무가 적어져 시야 확보가 유리하고 기온도 다른 날에 비해 낮아 산불 진화에 유리한 상황\"이라며 \"진화 헬기와 인력을 투입해 총력을 기울이고 있다\"고 말했다.",
        "하지만 오후로 접어들면서 현장에는 다시 순간 최대풍속이 초속 10∼15m 이상인 강풍이 불어닥칠 것으로 예보됐다.",
        "게다가 이날 오전부터 유입된 차고 건조한 북서풍 영향으로 산불 현장 건조도는 이전보다 더 높아지고 당분간 비 소식도 없을 것으로 예보된 상황이다.",
        "이런 까닭에 이날 오전 작업 성과에 따라 자칫 북부 산불 상황이 장기전으로 이어질 가능성도 완전히 배제할 수는 없다.",
        "이날 오전 5시 기준 경북 북부 산불영향구역은 4만5천157㏊로 집계됐다.",
        "진화율은 85％로 전체 화선 929.4㎞ 가운데 786.4㎞ 구간에 진화가 완료됐다.",
        "시·군별 진화율은 최초 발화지인 의성이 95％를 기록 중이며 다수 사망자가 난 영양과 영덕 2곳은 65∼76％ 수준을 보인다.",
        "다른 피해 시군에 비해 상대적으로 낮은 진화율을 보이는 영양에서는 이날 오도창 영양군수가 \"산불 진화작업에 군민 1만5천명이 자발적으로 참여해 달라\"는 호소문도 발표했다.",
        "영양에서는 이번 산불로 산림 4천500㏊가량이 잿더미가 됐다.",
        "대형 산불 발생에 따라 대피 생활이 1주일째 지속하자 힘겨움을 호소하는 주민들도 늘고 있다.",
        "이번 산불로 의성, 안동 등에는 160개 이상 대피소가 운영 중이며 다수 주민은 실내에 마련된 구호용 텐트나 차가운 바닥에 매트를 깔고 생활하고 있다.",
        "다수가 대피 당일 휴대전화만 들고 빠져나온 탓에 생활 도구나 의약품 등도 부족하지만 대피소 생활이 언제까지 이어질지는 기약할 수 없는 상황이다.",
        "이러한 문제를 해결하기 위해 이철우 경북도지사는 이날 긴급 기자회견을 열고 북동부지역 산불 이재민들을 위해 긴급 임시주거시설을 신속히 마련할 예정이라고 밝혔다.",
        "또 산불 피해 5개 시·군 27만여명에게 1인당 30만원의 긴급재난지원금도 지급하기로 했다. 이 지사는 \"완전 진화에 최선을 다하고 신속한 복구대책 마련과 구호를 통해 이재민의 일상 회복에 전력을 다하겠다\"고 밝혔다.",
        "suho@yna.co.kr",
        "psjpsj@yna.co.kr(끝)"
    ]
}