{
    "title": "\"미얀마 강진에 대규모 사상자\"…군정, 국제사회에 \"도와달라\"(종합)",
    "date": "2025-03-28 18:57:50",
    "content": [
        "\"미얀마 강진에 대규모 사상자\"…군정, 국제사회에 \"도와달라\"(종합)내전 중 덮친 재난…수도원·호텔 붕괴 등 단편적 비보 피해 6개지역에 비상사태…현지인 \"통신두절·피해 클 것 같다\"",
        "(서울=연합뉴스) 김준억 이신영 이도연 기자 = 규모 7.7의 강진이 강타한 미얀마에서 대규모 사상자가 발생한 것으로 전해졌다.",
        "미얀마를 통치하는 군사정권은 자국 내 다수 피해지역에 비상사태를 선포하고 국제사회에 인도주의 지원을 요청했다.",
        "AFP통신은 28일(현지시간) 미얀마 수도 네피도의 한 종합병원 관계자를 인용해 지진 발생 이후 대규모 사상자가 발생했다고 보도했다.",
        "1천병상 규모의 종합병원 응급실 밖에는 부상자들이 줄을 서서 치료받고 있다고 AFP는 전했다.",
        "대지진이 직격한 진앙 근처의 피해와 혼란상은 단편적으로 속속 전해지고 있으나 사상자 전체 규모는 전해지지 않고 있다.",
        "러시아 스푸트니크 통신은 현지 언론을 인용해 미얀마 타웅구의 한 수도원이 무너져 어린이 5명 등 최소 6명이 숨졌다고 보도했다.",
        "현지언론은 호텔이 무너져 2명이 숨지고 20명이 매몰됐다고 전했다.",
        "미얀마 현지에서는 고속도로와 건물이 무너지는 등 피해가 속출하고 있다.",
        "미국 CNN방송이 현지에서 입수한 영상에는 진앙 근처 만달레이를 가로지르는 이라와디강의 다리가 먼지를 일으키며 물속으로 무너지는 장면이 담겨있다.",
        "만달레이는 인구가 120만명에 이르며 오랜 문화유적도 대거 품고 있는 미얀마 제2의 도시다.",
        "양곤에 거주하는 한 주민은 CNN에 \"1분 정도 지진이 느껴져 건물 밖으로 뛰쳐나왔다\"며 \"매우 갑작스럽고 강한 진동을 느꼈다\"고 전했다.",
        "또 다른 주민은 지진 이후 전화가 잠시 먹통이 됐지만 지금은 다시 작동되고 있다고 말했다.",
        "미얀마 최대 도시 양곤에 거주 중인 이정호 재미얀마 한인회보 편집장은 이날 연합뉴스와 통화에서 \"양곤에서도 건물이 계속 크게 흔들려 어지럽고 혼란이 있었지만, 아직 양곤에서는 건물 붕괴 등의 큰 피해는 전해지지 않고 있다\"고 말했다.",
        "이 편집장은 \"만달레이에 지인이 있어서 안부가 걱정돼 전화를 걸었지만, 현재 연결이 되지 않는 상황\"이라며 현지 교민들이 서로 안전 여부를 계속 확인하고 있다고 말했다.",
        "그는 \"페이스북에 만달레이의 그레이트월 호텔이 기울어지고, 교각이 끊긴 사진 등이 올라온 것을 보면 피해가 클 것으로 걱정된다\"고 덧붙였다.",
        "현재 미얀마는 군부 쿠데타 이후 4년간 내전으로 극심한 혼란에 빠져 이번 강진에 당국의 대응이 미진할 것으로 우려되고 있다.",
        "이 편집장은 \"정부에서 지진에 따른 대피 등의 안내는 없고, 현지 언론들도 아직 정확한 피해를 보도하지 못하고 있다\"며 \"여진이 있을 것이란 얘기가 있어서 안전에 주의하고 있다\"고 말했다.",
        "AP통신은 소셜미디어(SNS)에 올라온 영상과 사진을 종합해 만달레이에서 왕궁과 건물이 파손됐다고 보도했다.",
        "AP에 따르면 만달레이 남서쪽 사가잉 지역에서는 90년 된 다리가 무너졌고 만달레이와 양곤을 잇는 고속도로 일부 구간도 파괴됐다.",
        "또 네피도에서도 일부 주택이 무너졌다.",
        "미얀마 군사정권은 강진 피해를 본 6개 지역에 비상사태를 선포하고 국제사회에 인도주의적 지원을 요청했다.",
        "강진 발생 후 미얀마 주재 한국대사관은 영사 협력원 등을 통해 우리 국민의 피해 여부를 파악 중이며, 미얀마 한인회와 미얀마 양곤지회 등도 교민들의 피해 상황을 점검하고 있다.",
        "이번 지진의 진앙은 만달레이에서 서남서쪽으로 33㎞, 수도 네피도에서 북북서쪽으로 248㎞ 각각 떨어진 지점이다. 진원 깊이는 10㎞로 관측됐다. [https://youtu.be/-OfCPclq0us](끝)"
    ]
}