{
    "title": "[르포] 미얀마 강진에 태국 방콕 건물 '쩍'…극한 공포에 '맨발 탈출'",
    "date": "2025-03-28 22:42:55",
    "content": [
        "[르포] 미얀마 강진에 태국 방콕 건물 '쩍'…극한 공포에 '맨발 탈출'고층 건물 벽 갈라지자 '혼비백산'…여진 우려에 공원 등서 밤 지새기도",
        "(방콕=연합뉴스) 강종훈 특파원 = 평온하던 금요일 오후 1시께, 태국 수도 방콕 도심 수쿰윗 지역 35층 건물에서 기자가 노트북을 보는데 갑자기 화면이 흔들렸다.",
        "진동이 느껴지고 멀미 나듯 속이 울렁였다. 이때만 해도 무슨 일이 벌어진 것인지 긴가민가했다.",
        "그러나 곧이어 가구뿐만 아니라 건물 전체가 흔들렸고, 벽지가 찢어지며 벽에 금이 가기 시작했다.",
        "마치 악몽을 꾸는 듯 순식간에 벌어진 일에 복도로 나가보니 마치 금방이라도 건물이 무너질 것처럼 벽면이 갈라지고 천장 일부가 뜯어져 내렸다.",
        "기자는 생명에 위협을 느끼고 본능적으로 비상계단을 찾았다. 23층부터 1층까지 뛰어 내려갔다.",
        "10여층을 슬리퍼를 신고 허겁지겁 내려가다 보니 다리에 힘이 풀렸지만 공포감 때문에 멈출 수 없었다. 중간에 슬리퍼가 뜯어져 맨발로 뛰다시피 했다.",
        "급하게 탈출하느라 지갑은 물론 휴대전화도 챙기지 못해 빈손이었다. 회사와 가족에게 연락하지 못해 속이 타들어 갔고, 극심한 갈증에도 물을 사지 못해 참아야 했다. 목숨은 건졌다고 안도하는 것 외에는 아무것도 할 수 없었다.",
        "건물 밖으로 나가자 영문도 모른 채 혼비백산한 사람들이 모였다.",
        "급히 빠져나오느라 속옷 차림이거나 기자처럼 아예 맨발인 이들도 보였다. 급하게 뛰느라 발목이 부러진 사람도 있었다. 한마디로 아비규환이었다.",
        "외국인이 많이 거주하고 외국 관광객도 많이 찾는 수쿰윗 지역 호텔과 빌딩마다 1층 외곽에는 건물에서 쏟아져 나온 사람들로 가득했다.",
        "이들은 휴대전화로 뉴스를 확인하는 동시에 가족, 친지의 안부를 확인하느라 분주했다. 지진 여파로 전화와 인터넷 등 통신이 원활히 이뤄지지 않았다.",
        "곳곳에서 구급차 등이 내는 사이렌 소리가 울렸고, 도로는 심각한 체증으로 사실상 마비 상태가 됐다.",
        "미얀마 중부에서 규모 7.7의 강진이 발생한 28일 오후 태국 수도 방콕도 이처럼 아수라장이 됐다.",
        "방콕은 지진 발생 지역과 1천여㎞ 떨어졌지만, 건설 중이던 30층 높이 빌딩이 무너지는 등 큰 피해가 발생했다.",
        "공포에 질린 사람들은 뒤늦게 미얀마 강진 영향이라는 말을 듣고 놀라움을 감추지 못했다.",
        "태국은 필리핀이나 인도네시아 등 주변국에 비해 상대적으로 '지진 안전지대'로 꼽히기에 이날 충격은 더욱 컸다.",
        "태국인 옴 씨는 \"살면서 오늘 같은 지진 공포는 처음 경험했다\"며 \"너무 무서웠다. 아직도 심장이 쿵쾅거린다\"고 가슴을 쓸어내렸다.",
        "일본 교민인 스즈카 씨는 \"엘리베이터에 타고 있던 중 지진으로 운행이 멈췄다\"며 \"밖에서 엘리베이터 문을 수동으로 열어서 가까스로 탈출했다\"고 말했다.",
        "건물 밖으로 탈출한 사람들은 여진 가능성이 있다는 예보에 가슴을 졸였다.",
        "식당과 카페 등도 영업을 중단했고, 마땅히 갈 곳 없는 사람들은 건물 외부와 도로변 등에 앉아서 시간을 보내야 했다.",
        "여진이 계속 이어지지는 않았지만 사람들은 안전 점검이 완료될 때까지 고층 아파트로 다시 들어가지 못하고 외부에서 마냥 기다리는 상황이었다.",
        "21층에 거주한다는 네덜란드인 판데이크 씨는 \"아직 통제 상태여서 로비에서 기다리고 있다\"며 \"출입이 허용된다고 해도 겁이 나서 당장 올라갈 수 없을 것 같다\"고 말했다.",
        "태국 정부는 여진을 대비해 24시간 비상령을 발동하고 고층 빌딩 출입과 엘리베이터 사용을 제한했다. 일부 백화점과 병원 등 주요 시설도 폐쇄됐다.",
        "방콕시는 귀가하지 못하는 시민들을 위해 룸피니 공원 등 대규모 공원을 밤새 개방하고 식수차와 구급차를 배치했다.",
        "한인 사회도 갑작스러운 지진에 크게 출렁였다. 교민들은 단톡방 등을 통해 정보를 주고받으며 안부를 물었다.",
        "주태국 한국대사관은 이날 \"미얀마 지진은 태국 지역에도 영향을 미쳐 상당한 흔들림이 감지됐다\"며 \"여진 발생 가능성이 있으니 각별히 안전에 유의하여 주시기 바란다\"고 공지했다.",
        "대사관은 한국인 피해자는 보고되지 않았다고 밝혔다. (끝)"
    ]
}