{
    "title": "\"관련기관 과실과 포항지진 연관성 입증 안돼\"…뒤집힌 법원판결(종합)",
    "date": "2025-05-13 14:19:38",
    "content": [
        "\"관련기관 과실과 포항지진 연관성 입증 안돼\"…뒤집힌 법원판결(종합)대구고법, 원고 패소 판결…\"국가배상 청구 이유 없어\"포항시 \"시민 상식·법 감정에서 벗어난 결정\"…시민들 \"즉시 상고\"",
        "(대구=연합뉴스) 최수호 기자 = 2017년 11월과 2018년 2월 경북 포항에서 발생한 지진으로 인한 주민 피해를 국가가 배상할지에 대한 1·2심 법원 판단은 지열 발전사업 추진 과정에서 발생한 과실이 과연 지진을 촉발한 주요 원인으로 볼 수 있는지에 따라 갈린 것으로 나타났다.",
        "대구고법 민사1부(정용달 부장판사)는 13일 모성은 '포항지진 범시민대책본부'(이하 범대본) 공동대표 등 지진 피해 포항시민 111명이 국가와 포스코 등을 상대로 제기한 포항 지진 손해배상청구 소송 항소심에서 원고 패소 판결을 했다.",
        "이번 2심 재판 주요 초점은 앞서 열린 1심과 같이 포항지진 촉발 원인이 이 지역에서 진행됐던 지열 발전사업의 각종 과실에서 비롯된 것인지를 따져보는 것에 맞춰졌다.",
        "앞서 2023년 11월 열린 1심 재판에서 법원은 포항 지진이 지열발전사업을 수행한 넥스지오 등 관련기관들 과실에서 비롯됐다고 보고 국가가 소송에 참여한 포항시민들에게 200만∼300만원씩을 배상하라고 명령했다.",
        "하지만 2심 재판부는 포항 지진이 지열 발전사업 영향을 받아 촉발됐다고 보는 것이 타당하다면서도, 대법원 판례를 들어 민사상 손해배상을 인정하기 위해서는 포항 지진을 촉발한 과실이 존재했는지, 또 양자간 인과관계가 충분히 증명됐는지를 들여다봐야 한다고 판단했다.",
        "또 이에 근거해 지열 발전사업 추진 과정에서 지적된 과실들은 감사원 등의 사후적 조치에 따른 것으로 민사상 포항 지진을 촉발한 과실에 해당하지 않을뿐만 아니라, 이같은 업무 과실로 지진이 발생했다는 인과관계도 인정되지 않는 까닭에 원고들이 신청한 국가배상 청구는 이유가 없다고 봤다.",
        "이와 관련한 구체적 이유로 항소심 재판부는 넥스지오 등 참여기관들이 충분한 조사와 자문을 거쳐 지열 발전사업 연구부지를 선정했으며, 이 과정에서 지진을 촉발할 수 있는 활성단층 존재를 파악할 수 없었던 것으로 봤다.",
        "또 넥스지오 등이 수리자극 이전에 미소진동(지각의 약한 흔들림 현상) 관리방안을 수립한 것이 부당하게 늦었다고 보기 어렵고, 수립한 관리방안 내용도 다른 나라 사례와 비교할 때 부실하지 않다고 했다.",
        "수리자극이란 물을 암반 내에 고압으로 주입해 틈을 만들거나 넓혀 암반의 투수율을 증가시키는 작업으로, 이 과정에서 크고 작은 규모의 유발지진이 발생한다.",
        "포항 지진을 촉발한 주요 원인 가운데 하나로 지목된 수리자극과 관련해 재판부는 넥스지오 등이 해당 작업 과정에서 물을 강한 압력으로 주입하거나, 5차 수리자극에서 계획보다 많은 양의 물을 주입한 것이 지진을 촉발한 증거가 될 수 없다고 봤다.",
        "또 물을 주입하는 압력과 유발지진 강도는 특별한 관계가 없고, 5차 수리자극에서 주입한 물의 양은 외국 지열발전 사례와 비교할 때 매우 적은 것이라고 밝혔다.",
        "이밖에 미소진동 또는 지진은 넥스지오 등이 진행한 EGS 방식 지열발전 과정에서 당연히 일어나는 것이며, 발생사실만으로 과제를 당연히 중단해야 한다고 볼 수 없다고 판시했다.",
        "항소심 재판부는 \"이 사건에서 민사상 손해배상을 인정하기 위해서는 관련기관의 과실로 지진이 촉발되었어야 한다\"며 \"원고들의 주장 중 국가배상청구와 공동불법행위에 따른 손해배상청구 부분에서 과실이 부존재하며 이 사건 지진 촉발과의 인과관계를 인정할 수 없다\"고 밝혔다.",
        "이어 \"지열발전사업 과정에 물 주입에 의한 촉발지진이 발생했다 하더라도 원고들 주장만으로는 공무원이나 관련기관의 과실 부분을 인정할 만한 충분한 입증 자료가 없다\"고 덧붙였다.",
        "이날 판결과 관련해 모성은 범대본 공동대표는 \"말도 안 되는 판결에 50만 포항 시민이 분노하지 않을 수 없다. 즉시 상고하겠다\"고 말했다.",
        "포항시도 입장문을 내고 \"시민 모두가 바랐던 정의로운 판단이 이뤄지지 않았다는 점에서 깊은 유감을 표한다\"며 \"항소심 재판부의 판단은 시민 상식과 법 감정에서 크게 벗어난 결정\"이라고 밝혔다.(끝)"
    ]
}