{
    "title": "美 초강력 눈폭풍 강타로 항공편 1만편 결항·최소 8명 사망(종합)",
    "date": "2026-01-26 13:24:56",
    "content": [
        "美 초강력 눈폭풍 강타로 항공편 1만편 결항·최소 8명 사망(종합)남서부→북동부 이동하며 인구 절반 넘게 영향권…100만가구 정전   '빙판길' 위험에 국토교통부 장관 \"도로 나오지 말라\" 외출자제 당부",
        "(워싱턴=연합뉴스) 이유미 김동현 특파원 = 강력한 눈폭풍이 미국에 상륙하면서 폭설과 결빙으로 인한 대규모 정전 사태와 항공편 결항 등 피해가 이어지고 있다.",
        "눈 폭풍은 남부를 거쳐 중부와 북동부로 이동하며 영향 범위를 넓히고 있으며, 오는 26일까지 계속될 것으로 예상된다.",
        "눈과 진눈깨비, 얼음비에 최악의 한파까지 겹치며 인명 피해도 발생했다.",
        "워싱턴포스트(WP)와 뉴욕타임스(NYT) 등에 따르면 25일(현지시간) 오후 기준 루이지애나, 미시시피, 텍사스, 테네시주 등에서 100만 가구 이상이 정전 피해를 겪었다.",
        "전날 눈폭풍의 영향권에 들었던 남부 지역에서 정전 피해가 컸다.",
        "전선이 강추위로 얼어붙은 눈비의 무게와 강풍 때문에 끊어지면서 일부 지역에서는 전력 복구까지 며칠이 걸릴 전망이다.",
        "이날 하루만 항공편 1만편 이상이 취소됐고 전날까지 포함하면 주말 새 1만4천건 이상이 결항했다.",
        "1만편은 미국에서 하루에 운항하는 전체 항공편의 4분의 1에 육박하는데 이런 결항 규모는 2020년 코로나19 확산 초기에나 볼 수 있었다.",
        "항공편 취소는 필라델피아, 뉴욕, 뉴저지, 워싱턴DC, 노스캐롤라이나 등 동부 지역 공항에 집중됐는데 오는 26일에 예정된 항공편도 이미 2천편 넘게 취소됐다.",
        "이번 눈폭풍으로 미국 전역에서 최소 8명이 사망했다고 미국 언론은 보도했다.",
        "뉴욕 5명, 텍사스 1명, 루이지애나 2명이며 저체온증 등이 원인으로 추정된다.",
        "국립기상청(NWS)은 뉴욕과 보스턴 등 미국 북동부 지역에 30∼60㎝의 눈이 내릴 것으로 예상된다고 밝혔다.",
        "폭풍이 지나간 뒤에도 남부부터 북동부 지역에 이르기까지 극심한 한파가 이어질 것으로 예상된다.",
        "기상청은 이들 지역이 \"매서운 추위와 위험할 정도의 낮은 체감 온도에 직면하게 될 것\"이라며 \"이로 인해 기반 시설 전반에 걸친 피해가 상당 기간 있을 것으로 예상된다\"고 말했다.",
        "도널드 트럼프 대통령은 이번 눈폭풍에 대해 \"역사적 겨울 폭풍\"이라면서 \"우리는 계속해서 상황을 모니터링하고 이 폭풍의 경로에 있는 모든 주와 연락을 유지할 것\"이라며 \"안전하고 따뜻하게 지내시길 바란다\"고 적었다.",
        "주(州) 정부 차원에서는 현재까지 최소 22개 주와 수도 워싱턴DC가 비상사태를 선포했다.",
        "NBC뉴스에 따르면 미국 전체 인구의 절반을 넘는 1억8천500만명이 눈폭풍 주의보 지역에 있다.",
        "기상청은 \"반복적인 결빙으로 도로와 보도가 빙판으로 변해 운전자와 보행자에게 위험할 것\"이라며 이번 눈폭풍의 영향이 다음 주까지 이어질 것으로 내다봤다.",
        "크리스티 놈 국토안보부 장관은 전날 기자회견을 통해 \"전국의 주민들이 할 수 있는 가장 중요한 일은 제발 도로에 나서지 않는 것\"이라며 외출이 불가피한 경우가 아니면 집에 머물러 달라고 당부했다.",
        "연방 정부는 오는 26일 워싱턴DC의 정부 기관 사무실 문을 닫는다. 이곳에서 근무하는 연방 직원들에게는 재택근무가 권고됐다. 눈폭풍 영향권에 든 상당수 지역의 학교가 26일 휴교령을 내릴 것으로 보인다.",
        "연방재난관리청(FEMA)은 홈페이지를 통해 \"이번 강력한 겨울 폭풍은 폭설, 얼음비, 생명을 위협할 정도의 체감 한파를 동반할 것으로 예상된다\"며 \"34개 주에 걸쳐 2억3천만명 이상 국민이 영향을 받을 가능성이 있다\"고 밝혔다. [https://youtu.be/SbI7pMgUXQw](끝)"
    ]
}