{
    "title": "[김길원의 헬스노트] '기저귀 갈이대' 낙상 10여년간 300건…\"중증 뇌손상 많아\"",
    "date": "2026-01-08 06:13:02",
    "content": [
        "[김길원의 헬스노트] '기저귀 갈이대' 낙상 10여년간 300건…\"중증 뇌손상 많아\"집·공공장소서 대부분 발생…\"낙상 10명 중 8명 이상은 1세 미만 신생아\"\"기저귀 갈이대 사용 땐 아이에게서 절대 손 떼지 말아야\"",
        "(서울=연합뉴스) 김길원 기자 = 요즘 아이를 기저귀 갈이대 등에 올려놓고 기저귀를 가는 경우가 늘고 있는 가운데, 이로 인한 낙상 사고로 응급실을 찾은 사례가 지난 10여년간 300여건에 달하는 등 꾸준히 늘고 있는 것으로 나타났다.",
        "더욱이 기저귀 교체 중에 발생하는 낙상 사고는 일반 낙상보다 뇌손상과 두개골 골절 등 중증 손상이 훨씬 더 많아 보호자의 각별한 주의가 필요하다는 분석이다.",
        "삼성서울병원 응급의학과 연구팀(허세진·윤희·김민하)은 2011∼2022년 국내 23개 권역응급의료센터의 국가 응급손상 감시자료를 분석한 결과, 만 3세 미만 영유아 낙상 사고 5만1천474건 가운데 기저귀 교체와 직접 관련된 사고는 298건(0.6%)으로 집계됐다고 8일 밝혔다.",
        "연구 결과는 국제학술지 '바이오메드 센트럴 소아과학'(BMC pediatrics) 최신호에 발표됐다.",
        "논문을 보면 기저귀를 교체하던 중 발생한 낙상 사고의 47.3%에서 외상성 뇌손상(TBI)이 확인됐다. 이는 기저귀 교체와 무관한 일반 낙상 사고(31.0%)보다 현저히 높은 수치다. 이 중 두개골 골절은 기저귀 교체 관련 낙상에서 14.1%로, 일반 낙상(4.9%)의 거의 세 배에 달했다.",
        "중증 외상 비율도 두드러졌다.",
        "손상 정도를 평가하는 지표(EMR-ISS) 기준으로 중증 외상에 해당하는 사례는 기저귀 교체 낙상에서 16.4%로, 일반 낙상(6.1%)보다 훨씬 많았다.",
        "연구팀은 기저귀 교체 중 낙상에 따른 외상성 뇌손상 위험이 일반 낙상에 견줘 31% 더 높고, 두개골 골절 위험은 62%까지 증가하는 것으로 추산했다.",
        "낙상 사고 발생 장소는 대부분은 집 안(63.4%)이었지만 백화점·대형마트·병원 등의 공공장소도 30.5%를 차지해 역시 안전지대가 아님을 보여줬다.",
        "연령별로는 생후 1년 미만 신생아가 전체 기저귀 교체 관련 낙상 사고의 81.2%에 달했다. 머리가 크고 목 근육이 약하며 두개골이 부드러운 영아의 신체적 특성상, 비교적 낮은 높이에서의 낙상에도 중증 손상이 발생할 수 있음을 시사하는 대목이다.",
        "더 주목할 점은 최근의 증가 추세다.",
        "연구팀은 기저귀 교체 관련 낙상 사고 비율이 2019년 이후 가파르게 늘었으며, 증가의 중심에는 1세 미만 영아가 있다고 분석했다. 기저귀를 바닥에서 갈던 기존 방식에서 벗어나 허리 부담을 줄이기 위해 기저귀 갈이대를 사용하는 가정이 늘어난 것이 한 원인으로 지목된다.",
        "실제로 전체 기저귀 교체 관련 낙상 가운데 약 48%는 낙상 높이가 1m 이상으로 분류됐다. 이는 기저귀 갈이대가 성인 허리 높이에 설치되는 경우가 많아진 현실을 반영한 것으로, 같은 낙상이라도 갈이대에서의 추락은 아이에게 전혀 다른 위험도를 가질 수 있다는 게 연구팀의 설명이다.",
        "연구팀은 \"기저귀 교체 중 낙상은 충분히 예방 가능한 사고\"라며 보호자 교육 강화와 함께 기저귀 교체 기구에 대한 국가 차원의 안전 기준 마련이 시급하다고 지적했다.",
        "허세진 삼성서울병원 응급의학과 교수는 \"이번 연구는 최근 몇 년 사이 기저귀 갈이대 사용이 늘면서 낙상 발생도 함께 증가하는 추세를 보여준다\"며 \"하지만, 응급실 방문 사례만 포함된 만큼 실제 발생 규모는 이보다 더 클 수 있다\"고 말했다.",
        "이어 \"기저귀 갈이대를 이용할 때는 사용 전 안전 수칙을 충분히 숙지하고, 무엇보다 방심하지 않는 것이 가장 중요하다\"고 강조했다.",
        "전문가들은 기저귀를 갈 때 가장 중요한 원칙으로 '아이에게서 절대 손을 떼지 말 것'을 꼽는다. 기저귀나 물티슈를 집는 짧은 순간에도 아이는 몸을 뒤집거나 발로 밀며 움직일 수 있어, 한 손은 항상 아이의 몸통이나 다리에 닿아 있도록 해야 한다는 것이다.",
        "기저귀 갈이대의 고정 상태를 미리 확인하고, 안전벨트가 있다면 반드시 착용하는 것도 필수다. 또 기저귀 교체에 필요한 물품은 아이를 올려놓기 전에 손이 닿는 위치에 미리 준비해두는 것이 바람직하다.",
        "만약 뒤집기나 기어오르기가 가능한 월령의 아이라면 갈이대 대신 바닥이나 보호자 무릎 위에서 기저귀를 갈아주는 게 더 안전하다. 형제자매를 동반한 경우에는 반드시 한 명의 보호자가 아이에게 전적으로 집중해 시선이 분산되지 않도록 주의해야 한다(끝)"
    ]
}