{
    "title": "소방산업기술원 \"리튬배터리 화재 테스트베드 구축 등에 320억\"",
    "date": "2026-01-08 14:31:12",
    "content": [
        "소방산업기술원 \"리튬배터리 화재 테스트베드 구축 등에 320억\"\"리튬배터리 열폭주 멈추는 소화약재 개발…비싼 비용 탓 보급엔 시간\"",
        "(서울=연합뉴스) 오진송 기자 = 한국소방산업기술원은 리튬 배터리 화재 시험대(테스트베드) 구축 등 소방장비 개발을 위해 올해부터 3년간 320억원을 투입하겠다고 8일 밝혔다.",
        "김창진 한국소방산업기술원장은 이날 정부세종청사에서 윤호중 행정안전부 장관에게 이런 내용을 포함한 '2026년도 소방청 산하기관 주요 업무보고'를 진행했다.",
        "소방청 산하기관에는 한국소방산업기술원, 한국소방안전원, 대한소방공제회, 소방산업공제조합, 한국소방시설협회 등 5개 기관이 있다.",
        "김 원장은 \"소방 산업의 글로벌 경쟁력 강화를 위해 조달청, 코트라(KOTRA) 등 관련 기관과 협력해 'K-소방' 수출 플랫폼을 구축하겠다\"며 \"영세 소방기업체의 검·인증 수수료를 30억원+알파(α) 감면하겠다\"고 말했다.",
        "김 원장은 전기차 배터리 화재에 대한 우려에 대해 \"전기차는 한 번 불이 나면 열폭주가 일어나서 제어할 수 없다는 점을 두려워해 구매를 주저하는 경우가 있는데, 현대차에서 전기차를 직접 구매해 화재를 내기 위해 배터리에 구멍을 뚫고 망치로 때려도 불이 진짜 잘 나지 않는다\"며 \"리튬이온배터리의 안정성이 꽤 많이 보강됐다\"고 말했다.",
        "이어 \"작년 12월에 리튬배터리에 쓸 수 있는 소화약재가 개발됐다\"며 \"열폭주가 나면 배터리셀 5개가 다 타는데, 이 약재만 유일하게 2개 배터리셀만 태우고 열폭주가 멈췄다\"고 설명했다.",
        "그는 \"다만 일반 소화기가 2∼3만원이라면 이 소화약재의 경우 50∼60만원으로 비용이 꽤 비싸서 보급에는 시간이 걸릴 것\"이라고 덧붙였다.",
        "이상규 한국소방안전원장은 \"작년에는 내부 전문역량 강화에 초점을 맞췄다면 올해는 수요자 요구 반영해 서비스 품질을 향상하겠다\"는 비전을 제시했다.",
        "아울러 소방안전원은 발전소, 가스공급시설 등 국가주요시설물 105곳을 대상으로 화재예방안전진단을 실시하고 내실 있는 소방안전교육을 위해 안전관리자 9만7천210명을 신규 양성할 계획이다.",
        "소방공무원을 대상으로 하는 금융·복지기관인 대한소방공제회는 올해 회원 맞춤형 공제상품을 안정적으로 운영하고, 순직 소방관과 유가족 지원사업을 확대할 방침이다.",
        "이일 소방공제회 이사장은 \"작년 약 10%의 높은 총자산수익률 달성으로 공제회 총자산이 2조5천억원 규모에서 작년 말 3조원에 달한 것으로 추정된다\"고 말했다.",
        "이 이사장은 \"올해는 주식, 채권, 대체투자 등 자산군별 분산 투자를 강화해 시장의 급격한 변동성에 안정적으로 대응할 수 있게 하겠다\"며 \"이를 위해 5년 단위의 중장기 자산 분배 계획을 수립하고 전문가 그룹의 연구 결과를 근거로 매년 목표 수익률 설정과 자산군별 제시된 포트폴리오를 투자 운영에 반영하겠다\"고 말했다.",
        "소방산업 보증기관인 소방산업공제조합은 올해 핵심 추진 사업으로 예치형 결제수단을 통해 실시간 업무처리가 가능한 AI 플랫폼 구축을 추진하겠다고 밝혔다.",
        "옥동석 소방산업공제조합 이사장은 \"수기 확인이 필요해 당일 오후 6시까지만 업무를 볼 수 있었던 보증 신청 방식에서 탈피해, 24시간 언제 어디에서나 실시간으로 원스톱 보증서를 발급할 수 있는 혁신적인 업무 환경을 구축하겠다\"고 말했다.",
        "박현석 한국소방시설협회장은 \"소방산업의 전문성을 높이기 위해 소방시설 설계·감리 분리도급제를 도입할 필요가 있다\"며 \"국회 입법을 통해 완성되도록 소방청과 함께 노력하겠다\"고 말했다.",
        "소방시설협회는 소방시설업 발전을 위한 조사·연구·분석·평가 업무 등을 수행하는 기관이다. (끝)"
    ]
}