{
    "title": "소방청 \"무인 소방로봇 현장에 투입…고위험시설 우선\"(종합2보)",
    "date": "2026-01-08 14:59:13",
    "content": [
        "소방청 \"무인 소방로봇 현장에 투입…고위험시설 우선\"(종합2보)\"4대 중증·응급환자 미리 선정한 병원에 통보 후 이송하는 방안 논의 중\"\"초고층건축물 가연성 외장재 교체 비용 지원 논의…6월까지 고층건축물 전수조사\"AI 활용 '차세대 119시스템' 구축…\"'1소방관서 1상담사'로 대원 마음건강 관리\"",
        "(서울=연합뉴스) 오진송 기자 = 김승룡 소방청장 직무대행은 8일 \"무인 소방로봇 개발이 완료돼 올해 12월까지 2대를 배치하고, 내년 3월까지 2대를 추가 배치해 총 4대가 현장에서 활동하게 된다\"고 말했다.",
        "김 직무대행은 이날 윤호중 행정안전부 장관에게 '2026년도 소방청 주요 업무보고'를 한 후 진행한 사후 브리핑에서 이같이 말했다.",
        "그는 \"무인 소방로봇이 채집하는 행동 데이터를 반영해서 고도화된 피지컬 인공지능(AI)을 접목한 로봇을 내년부터 본격적으로 투입할 예정\"이라며 \"고위험 시설에 무인 소방로봇을 먼저 투입해 소방대원의 위험 노출 빈도를 최소화하면서 효율적인 화재 진압과 인명구조 시스템을 만들 것\"이라고 강조했다.",
        "김 직무대행은 앞서 업무보고에서 \"4대 중증·응급 환자의 경우 미리 선정한 병원에 구급대원이 통보하고 환자를 이송하면 병원에서 수용하는 방안을 논의하고 있다\"고 말했다.",
        "그는 \"환자를 이송한 병원에서 최종진료가 안 되면 2차 병원으로 옮기는 것을 보건복지부 등과 논의하고 있는데 어려움이 많다\"면서 \"응급의료 체계가 지역 단위에서 작동할 수 있도록 논의해 조만간 정부 차원에서 정리해 발표할 예정\"이라고 설명했다.",
        "소방청은 올해 대형 재난 시 초기부터 국가가 주도하는 총력 대응 태세를 확립할 방침이다. 이를 위해 전국 소방헬기를 통합 운영해 관할 경계 없는 출동 체계를 완성할 계획이다.",
        "김 직무대행은 \"재난의 규모와 위험도에 따라 중앙통제단을 선제적으로 가동하겠다\"며 \"전국 14개소로 확대되는 '지휘역량 강화센터'를 통해 위기 상황에서도 흔들림 없는 현장 지휘가 이루어지도록 하겠다\"고 강조했다.",
        "소방청은 작년 11월 '홍콩 고층 아파트 화재 사고'를 계기로 가연성 외장재를 쓴 초고층건축물에 대한 외장재 교체 지원 사업 마련도 논의 중이다.",
        "송호영 소방청 화재예방국장은 \"외장재 전체를 다 바꾸는 경우에는 굉장히 큰 비용이 들기 때문에 상업적으로 사용하는 저층 부분이라도 외장재를 난연성 소재로 바꿀 수 있도록 자금 지원, 이자 대납 방안 등을 국토부와 협의하고 있다\"고 말했다.",
        "소방청은 지난달 국내 고층건축물 223곳에 대한 특별 소방 검사를 실시한 데 이어 오는 6월까지 국내 전체 고층건축물 6천503곳에 대한 전수조사를 완료할 계획이다.",
        "최근 서해안고속도로에서 교통사고 현장조사 중 졸음운전 차량에 치여 경찰관 1명이 순직하고, 119구급대원 2명이 다친 사고를 계기로 현장 대원 안전대책을 강화했다.",
        "이번 사고를 계기로 교통사고 현장에서 고중량 소방차가 2차 방어 구역 안에서 현장 대원 보호막 역할을 할 수 있도록 즉각 재난현장 표준작전절차(SOP)를 개정했다\"며 \"현장에서 절차가 잘 지켜지도록 교육해 고속도로에서 2차, 3차 피해가 일어나지 않도록 하겠다\"고 말했다.",
        "소방청은 인공지능(AI)과 빅데이터를 활용한 '차세대 119시스템'을 구축해 신고부터 출동, 조사, 분석에 이르는 모든 데이터가 다시 예방 정책으로 이어지는 선순환 구조를 만들 예정이다.",
        "데이터센터와 리튬배터리 시설 등 신종 고위험 시설은 전수 점검하기로 했다. 연구개발(R&D) 사업을 통해 소형 리튬 배터리 폭발 사고에 사용할 수 있는 소화약재를 2개 업체에서 개발했고, 조만간 시장에 풀릴 것이라고 소방청은 설명했다.",
        "소방청은 국내 최초의 소방 특화 종합병원인 국립소방병원을 중심으로 소방대원들의 심신을 체계적으로 관리할 방침이다.",
        "김 직무대행은 \"예산 확보로 '1소방관서 1상담사' 배치가 올해 내 가능할 것\"이라며 \"채용 단계부터 퇴직 후까지 운영하는 '생애 전주기 마음건강관리사업'을 통해 대형 재난 현장에 노출된 소방관이 치유 과정을 밟을 수 있게 하겠다\"고 말했다. (끝)"
    ]
}