{
    "title": "범정부 AI 공통기반 구축…지방행정시스템 클라우드 개편(종합)",
    "date": "2026-01-08 18:22:06",
    "content": [
        "범정부 AI 공통기반 구축…지방행정시스템 클라우드 개편(종합)지능정보사회진흥원, 지역정보개발원, 승강기안전공단, 행안장관에 업무보고혜택알리미, 7천500종으로 확대…고향사랑기부 등 지방 데이터 개방대전·충남 통합시 시스템 구축에 4개월 소요 전망",
        "(서울=연합뉴스) 차민지 기자 = 정부가 주요 정보시스템의 이중 운영체계(DR)를 구축하고, 노후 지방행정시스템을 2029년까지 클라우드 기반으로 전면 개편한다.",
        "공무원이 보안 우려 없이 인공지능(AI) 서비스를 활용할 수 있도록 범정부 AI 공통기반도 구축한다.",
        "한국지능정보사회진흥원과 한국지역정보개발원은 8일 오후 정부세종청사에서 윤호중 행정안전부 장관에게 이런 내용의 디지털·안전 분야 산하기관 업무보고를 했다고 밝혔다.",
        "진흥원은 세계 최고 수준의 'AI 민주정부' 구현을 뒷받침하기 위해 30대 핵심 과제 추진을 기술적으로 지원하고, 공무원이 보안 우려 없이 AI 서비스를 활용할 수 있도록 범정부 AI 공통기반을 구축하겠다고 보고했다.",
        "부처·지자체 공통업무에 AI를 도입해 공공부문 AI 전환도 뒷받침할 방침이다.",
        "아울러 민간 AI 에이전트와 공공서비스를 연계한 'AI 국민비서'의 안정적 제공을 지원하고, 개인 맞춤형 서비스를 안내하는 '혜택알리미'는 올해까지 7천500종으로 확대하겠다고 밝혔다.",
        "정보시스템 운영 측면에서는 클라우드 전환 효과가 큰 시스템부터 클라우드 네이티브 전환을 추진한다.",
        "주요 시스템은 이중운영체계(DR)를 구축하고 시스템·시설 점검, 장애 분석 및 복구 지원을 통해 행정서비스 안정적 운영을 지원한다.",
        "또 2028년까지 기업 수요 중심의 AI·고가치 공공데이터 '톱100' 개방을 지원하고, 공공데이터 문제해결 지원센터 운영과 공무원 대상 AI·데이터 역량 교육을 병행할 방침이다.",
        "윤호중 행안부 장관은 한국지능정보사회진흥원에 \"범정부 AI 공통기반을 확산하고, 공공데이터의 개방과 이용을 활성화해 국민 누구나 AI의 혜택을 누릴 수 있는 환경을 만들어달라\"고 당부했다.",
        "한국지역정보개발원은 지방정부의 AI 전환을 지원하기 위해, AI 분석을 통한 지방정부의 데이터 기반 행정을 지원하고, 지역정보화 컨설팅과 지방공무원 교육을 강화할 방침이다.",
        "고향사랑기부와 자원봉사 등 지방정부 데이터를 민간에 확대 개방해 국민 접근성을 높이겠다는 계획도 제시했다.",
        "운영 중인 시스템의 안정성 강화를 위해서는 사후 조치 중심에서 사전 예방 중심으로 전환하고, 지방재정·지방세 시스템부터 단계적으로 재해복구 체계를 구축한다.",
        "노후화된 시도·새올 행정시스템은 2029년까지 클라우드 기반으로 전면 개편해 서비스 품질을 높일 예정이다.",
        "구축 후 20년 이상 경과한 시스템을 최신 디지털 환경으로 전환하고, 지자체에 분산된 245개 개별 시스템을 17개 시도 단위로 통합 관리해 운영 효율성을 높일 계획이다.",
        "통합 자치단체 출범에 대비한 주민등록·지방세 시스템 통합과 전환도 적기에 추진하고, 6월 전국동시지방선거가 차질 없이 치러지도록 선거인명부 작성 등 지원을 강화하겠다고 했다.",
        "김유석 지역정보개발원 디지털정책본부장은 통합 자치단체 출범에 따른 시스템 개편과 관련해 \"대전·충남의 경우 시스템 통합에 20∼30억원 가량의 비용이 투입될 것으로 보인다\"며 \"데이터 크기에 따라 시간이나 비용이 천차만별이 된다. 또 일정이 촉박해 추가 비용이 발생할 가능성도 있다\"고 말했다.",
        "이세영 행안부 인공지능정부실장 직무대리는 \"지역정보개발원은 창원특례시와 전북·강원특별자치도 출범 과정에서 유사한 경험을 쌓아왔다\"며 \"지금까지의 사례를 검토한 결과, 약 4개월 정도 (시간이 걸릴 것으로) 기대하고 있다\"고 밝혔다.",
        "한국승강기안전공단은 승강기 안전관리 실태조사와 선제적 관리, 부실 점검 우려 업체에 대한 상시조사를 추진한다.",
        "또 AI 기술을 활용해 관리자가 없는 현장의 고장 대응 체계를 고도화하고, AIoT(인공지능과 사물인터넷의 결합) 감지장치 설치로 침수·지진 등 재난으로 인한 사고를 예방한다.",
        "태풍·호우 등 기상정보를 실시간 연계한 안전 예보 시스템을 구축해 위험 상황을 사전에 안내하는 등 재난 대응 역량도 강화한다.",
        "에스컬레이터 두 줄 서기 문화 정착과 교통약자용 전동스쿠터 사고 예방을 위한 캠페인과 안전수칙 홍보도 확대한다.",
        "윤 장관은 승강기안전공단에 우리나라의 연간 승강기 설치 대수가 중국과 인도에 이어 세계 3위에 이른다며 승강기 유지관리와 점검체계 전반에 대한 관리와 감독을 철저히 해달라고 요청했다. (끝)"
    ]
}