{
    "title": "잔해더미 헤집고 40여ｍ 아래까지 수색해야…붕괴현장 구조 난항",
    "date": "2025-04-14 14:51:06",
    "content": [
        "잔해더미 헤집고 40여ｍ 아래까지 수색해야…붕괴현장 구조 난항공사부지 4천여㎡ 중 2천여㎡ 붕괴…H빔·컨테이너·토사물 잔해 가득지면쪽부터 순차 제거해야 하는데 지반 붕괴 위험에 구조대 진입 아직",
        "(광명=연합뉴스) 권준우 기자 = 경기 광명시 신안산선 지하터널 공사현장 붕괴 사고로 실종된 근로자 1명을 찾기 위한 수색작업이 나흘째 이어지는 가운데 구조에 성공하기 위해 위험 요소를 제거하는 작업 역시 녹록지 않을 것으로 보인다.",
        "구조당국은 추가 붕괴 우려로 구조대원의 하부 진입을 일시 중단하고 위험물 제거 및 구조 편의를 위한 경사면 확보 작업을 진행 중인데, 매몰지 주변으로 쌓인 구조물과 잔해, 토사물의 양이 많아 어려움을 겪고 있다.",
        "14일 경기도소방재난본부 등에 따르면 소방당국은 전날 오후 9시 55분께부터 굴착기를 동원한 매몰지 앞 아스팔트 제거 작업 및 경사로 확보, 주변 H빔 절단 작업 등을 시작했다. 토사 유입을 막기 위한 방수포 작업도 함께 진행됐다.",
        "이날 오후 3시께 비가 내리면서 작업은 한때 중단되기도 했으나, 비가 그친 오전 6시 30분께 곧바로 재개돼 오전 10시 현재 매몰지 주변 차단벽 제거 및 경사로 확보 작업이 상당 부분 진행된 상태다.",
        "다만 구조대원들의 지하터널 하부 진입은 아직 이뤄지지 않고 있다. 사고 현장에 위험 요소가 워낙 많아 대원들의 안전을 완전히 확보하기 전까지는 내부 투입이 사실상 어려울 전망이다.",
        "더구나 실종자의 위치가 불분명한 상황에서 무작정 잔해물을 걷어낼 수도 없기 때문에 소방당국은 바깥 지면쪽에서부터 한 지점씩 쪼개서 확인하는 이른바 '살라미 전술법'으로 수색을 이어 나갈 것으로 보인다.",
        "문제는 장애물의 양이 적지 않다는 점이다.",
        "붕괴 사고가 난 신안산선 복선전철 제5-2공구 현장 면적은 4천여㎡로, 이 중 직접 지반이 무너진 지역은 절반가량인 2천여㎡다. 지하 공간까지의 깊이는 40여ｍ에 이른다.",
        "사고 발생 전인 올해 1월 촬영된 현장 사진을 보면 지상 공간에는 부지를 둘러싼 차단벽과 다수의 컨테이너, 물탱크, 소형 포크레인 등이 자리 잡고 있다.",
        "시행사인 넥스트레인이 홈페이지에 공개한 지난해 12월 공사추진현황 사진을 보면 지상 공간 위에 공사가 진행 중인 장면은 보이지 않지만, 관련 자재는 촘촘하게 놓여진 모습을 볼 수 있다. 아울러 지하 공간에는 아치형 터널의 포장이 완료된 상태로 모서리 쪽 구조물 작업까지 진행된 모습이 보인다.",
        "지하공간과 지상 사이에 40여ｍ 공간에는 H빔 철골조, 중간에 발판 역할을 하는 복강판들이 촘촘하게 채워져 있다. 이들 구조물은 이번 붕괴로 상당 부분 지면 위로 드러났는데, 사이사이로 토사물들이 들어차 제거에 시간이 걸릴 것으로 보인다.",
        "소방당국은 이들 구조물을 수월하게 제거하기 위해 도로를 깎아 경사로를 만드는 작업을 이날 오전까지 진행했다.",
        "이후 구조작업 절차는 상황판단 회의를 통해 안전성을 검토한 뒤 진행할 예정인데, 붕괴 위험성을 고려해 크레인을 이용해 큰 구조물을 차례로 빼내고, 중간중간 철골 절단 작업과 토사물을 일일이 펴내는 작업도 해야 해 시일이 다소 걸릴 것으로 보인다.",
        "소방 관계자는 \"악천후와 붕괴 위험으로 인해 원활한 작업이 진행될 환경은 솔직히 아니다\"며 \"그럼에도 실종자 및 그 가족들을 위해 최대한 빨리 구조하는 걸 최우선으로 할 것\"이라고 말했다.",
        "이번 사고는 지난 11일 오후 3시 13분께 광명시 일직동 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다.",
        "이로 인해 근로자 19명 중 2명이 각각 고립·실종됐는데, 실종됐던 20대 굴착기 기사는 13시간여 만에 구조됐다.",
        "남은 실종자 1명은 포스코이앤씨 소속의 50대 근로자로, 사고 발생 72시간이 임박한 가운데 지하 35~40ｍ 지점에 있는 것으로 추정된다. (끝)"
    ]
}