{
    "title": "'춘사월 폭설'에 개화기 앞둔 강원 과수농가 저온 피해 우려",
    "date": "2025-04-14 13:44:22",
    "content": [
        "'춘사월 폭설'에 개화기 앞둔 강원 과수농가 저온 피해 우려주말 영하권 추위에 우박까지…결실 불량·조기 낙과로 이어져강릉 안반데기에도 큰 눈…산채 재배 농가 냉해 피해 '울상'",
        "(양구·강릉=연합뉴스) 양지웅 류호준 기자 = \"이제 꽃망울이 터질 때가 됐는데 눈비를 맞고 기온도 영하까지 떨어졌으니 저온 피해 걱정이 큽니다.\"",
        "전국 곳곳에 때늦은 '춘사월 폭설'이 이어진 14일 강원 양구군 해안면에서 15만여㎡ 규모로 사과 농사를 짓는 심정석(71)씨는 이른 아침부터 눈이 쌓인 과수원을 보며 근심이 깊었다.",
        "지난주 금요일 늦은 오후부터 해발 600여ｍ 과수원에 내린 눈은 심씨의 손가락 두 마디 높이까지 쌓였고 기온도 영하권으로 떨어졌기 때문이다.",
        "농장의 사과나무 가지마다 꽃망울은 영글어갔고, 심씨는 그 속에서 결실의 기쁨도 함께 키워갔다.",
        "하지만 추위와 폭설이 농장을 덮쳐 저온 피해를 우려해야 하는 상황이다.",
        "개화기 저온 피해는 따뜻해진 봄 기온의 영향으로 꽃이 빨리 핀 상황에서 갑자기 영하권의 추위가 이어지면 주로 나타난다.",
        "꽃과 어린 과실 등에 피해를 줘 수정과 결실을 방해해 불량 열매를 맺게 하고 조기 낙과 등 증상이 나타나 결국 수량 감소 및 품질 저하, 농가 소득 감소로 이어지게 된다.",
        "도 농업기술원에 따르면 봄철 평균기온 상승 등 기후 변화 영향으로 도내 과수 개화기는 최근 5년간 사과 6일·복숭아는 4일, 배는 9일가량 빨라진 것으로 나타났다.",
        "심씨는 \"아직 꽃망울이 터지지 않았기 때문에 정확한 피해는 알 수 없다\"며 \"수정이 마쳐야 저온 피해를 판단할 수 있는데 부디 별 탈 없이 넘어가길 바란다\"고 말했다.",
        "이어 \"아랫지방에는 꽃이 핀 과원이 많을 텐데 거기에 눈이나 우박 등이 떨어진다면 피해가 클 수 있다\"고 덧붙였다.",
        "가혹한 봄눈은 고랭지 산채 농가에도 피해를 줬다",
        "전날 오후 강릉시와 평창군 경계에 위치한 강릉 왕산면 대기4리 '안반데기'는 한겨울을 방불케 했다.",
        "강하게 치는 눈보라로 한 치 앞도 안 보일 정도로 가시거리가 짧아지기도 했다.",
        "이곳은 해발 1천100ｍ에 있는 고산지대로, 국내 최대 고랭지 채소 주산지다.",
        "봄철 농번기를 앞두고 갑작스레 찾아온 폭설을 달갑지 않아 하는 농민들도 있었다.",
        "실제 재배 품종에 따라 일부 농가의 경우 수확을 앞두고 냉해 피해를 보았다.",
        "안반데기 일원에서 6천평 규모로 산마늘과 눈개승마 등을 재배하는 임업인 김봉래(60)씨는 허탈함을 감추지 못했다.",
        "김씨는 \"애지중지 키워온 작물들이 하룻밤 사이에 싸늘하게 얼어버렸다\"며 \"올해 수확을 포기해야 할 거 같다\"고 말했다.",
        "그는 이날 아침 눈 덮인 밭을 보며 한참을 멍하니 서 있었다．　　산나물은 보통 4∼5월 수확한다.",
        "김씨는 \"지난해 5월에도 갑자기 내린 폭설에 산나물을 수확하지 못했다\"며 \"피해 금액은 약 2억원 정도로 추산한다\"고 한탄했다.",
        "도 농업기술원은 농작물 저온 피해 막기 위해서는 미세 살수장치 등 시설을 미리 점검했다가 한파가 닥치면 즉시 작동해야 하고 냉기가 잘 빠져나갈 수 있도록 방해물을 제거할 것을 권하고 있다.",
        "과원에 저온 예방 시설이 없다면 개화 전 요소 0.3%, 붕소 0.1%를 잎에 뿌리면 피해 경감과 착과량 증진에 도움을 준다.",
        "저온 피해가 발생하면 인공수분을 실시해 수정률을 높여야 하고 적과 작업은 적정 착과량과 피해 유무 등을 고려해 진행하는 것이 좋다.",
        "김동훈 기술원장은 \"봄철 과수 개화기에 저온뿐 아니라 늦서리 등 갑작스러운 기상재해에 철저히 대비해 피해를 줄이고 과수화상병 예방을 위한 개화기 방제도 제때 추진할 수 있도록 힘써야 한다\"고 말했다. (끝)"
    ]
}