{
    "title": "美 괴물 눈폭풍에 수십명 사망…경제손실도 160억원 추정(종합)",
    "date": "2026-01-27 16:02:43",
    "content": [
        "美 괴물 눈폭풍에 수십명 사망…경제손실도 160억원 추정(종합)항공편 8천편 이상 지연·결항…캐나다도 눈폭풍 피해 속출",
        "(서울=연합뉴스) 이도연 기자 = 미국 북동부·중부·남부 지역에 몰아닥친 초강력 눈 폭풍으로 인해 현재까지 최소 30명이 사망하고 교통이 마비되는 등 피해가 속출했다.",
        "26일(현지시간) AP 통신에 따르면 이날 미국 남부 아칸소주부터 북동부 뉴잉글랜드주까지 2천100㎞에 걸쳐 30㎝가 넘는 눈이 내렸다.",
        "눈 폭풍이 지나간 곳에는 한파가 찾아왔다. 이날 미국 본토 48개 주 전체의 평균 기온이 2014년 1월 이후 가장 낮은 섭씨 영하 12.3도로 예보됐다.",
        "뉴욕시에는 수년 만에 가장 많은 눈이 내려 적설량이 20∼38㎝를 기록했다.",
        "이로 인해 사망자가 늘고 있으며 현재까지 30명이 사망한 것으로 집계됐다.",
        "뉴욕시 당국은 지난 24부터 현재까지 기온이 급격히 떨어지면서 실외에서 8명이 사망했다고 밝혔다.",
        "매사추세츠주와 오하이오주에서는 제설차에 치여 2명이 사망했고, 아칸소주와 텍사스주에서는 썰매를 타다 발생한 사고로 2명이 숨졌다.",
        "텍사스주 오스틴에서는 1명이 저체온증으로 숨진 채 발견됐고 캔자스주에서는 실종된 여성의 시신이 눈 속에 파묻힌 것을 수색견이 찾아냈다.",
        "이 밖에도 테네시주에서 4명, 루이지애나주와 펜실베이니아주에서 각각 3명, 미시시피주에서 2명, 뉴저지주에서 1명이 사망했다.",
        "메인주에서는 눈보라가 치는 가운데 소형 제트기가 이륙하다 전복돼 탑승자 최소 6명이 사망했다.",
        "전날 저녁 메인주 뱅고어 국제공항에서 봄바디어 챌린저 600 기종의 소형 제트기가 이륙 허가가 떨어진 뒤 45초만에 활주로에서 전복돼 화재가 발생했다.",
        "앞서 미연방항공청(FAA)은 당시 항공기에 8명이 타고 있었다고 발표했으나 공항 측은 이날 오후 명단에 따르면 탑승자가 6명이었으며 전원이 사망했다고 밝혔다.",
        "미 국가교통안전위원회(NTSB)가 이 사고와 눈 폭풍 사이에 관련성이 있는지에 초점을 맞춰 조사할 것으로 전해졌다.",
        "항공편 추적사이트 플라이트어웨어에 따르면 이날 미국 전역에서 항공편 8천편 이상이 지연 또는 결항됐다.",
        "항공 정보 업체 시리움은 전날 미국 내 항공편의 45%가 결항됐으며, 이는 코로나19 팬데믹 이후 가장 많은 건수라고 밝혔다.",
        "FAA는 눈과 진눈깨비가 내리는 데다 가시거리까지 낮아 뉴욕, 보스턴 등 주요 공항 운영이 차질을 빚고 있다고 전했다.",
        "대규모 정전 피해도 발생했다.",
        "미국의 정전현황 추적사이트 파워아우티지닷컴에 따르면 이날 미국 전역에서 69만가구 이상이 정전을 겪었다.",
        "대부분 피해는 남부 지역에서 발생했으며, 미시시피주 북부와 테네시주 일부 지역에서는 얼어붙은 눈비가 전선을 끊어 큰 규모의 정전이 초래됐다.",
        "테네시주 일부 지역에서는 이날 아침 전력이 복구됐으나 17만여 가구는 영하의 날씨에 여전히 전기가 끊긴 채 추위에 시달리고 있다고 AP는 전했다.",
        "휴교령도 이어졌다. 미시시피 대학교는 폭풍과 그로 인한 정전으로 1주일간 휴강을 결정했고, 뉴욕시 공립학교들이 휴교에 들어감에 따라 약 50만명의 학생이 이날 온라인 수업을 들었다.",
        "한파는 당분간 이어질 것으로 보인다.",
        "미 국립기상청은 이날 북극 한기가 유입되면서 이미 눈과 얼음으로 뒤덮인 지역에서 영하의 기온이 계속될 것으로 전망하고, 이번 주말 동부 해안 일부 지역에 또 다른 겨울 폭풍이 닥칠 가능성도 있다고 밝혔다.",
        "기상전문업체 아큐웨더는 이번 겨울 폭풍으로 인한 경제적 손실이 1천50억∼1천150억달러(151조∼166조원) 규모로, 지난해 로스앤젤레스(LA) 산불 이후 역대 최대가 될 것으로 전망했다.",
        "미국뿐 아니라 캐나다 동부에도 눈 폭풍이 덮쳤다.",
        "캐나다 CBC방송에 따르면 전날 밤부터 이날 아침까지 겨울 폭풍이 온타리오주와 퀘벡주를 강타했다.",
        "이로 인해 온타리오 남부 대부분 지역에 폭설이 내렸다.",
        "전날 온타리오주 토론토의 피어슨 국제공항은 역대 최고 일일 적설량인 46㎝를 기록했다.",
        "토론토와 퀘벡주 몬트리올의 학교들은 이날 대거 휴교에 들어갔다.",
        "캐나다 환경기후변화부는 눈 폭풍이 대서양 연안 지역으로 이동 중이며, 이에 따라 일부 대서양 연안 주에서는 20∼30㎝의 강설이 예상된다고 밝혔다.초강력 눈폭풍 강타한 미국…100만가구 정전·최소 8명 사망/ 연합뉴스 (Yonhapnews)[https://youtu.be/SbI7pMgUXQw](끝)"
    ]
}