{
    "title": "[샷!] '바람 쐬러 가는 옥상' 안전한가",
    "date": "2025-05-27 05:50:02",
    "content": [
        "[샷!] '바람 쐬러 가는 옥상' 안전한가'투신소동' 강남 빌딩 등서 '자동개폐장치' 추진영화 '엑시트' 계기 자동개폐장치 의무 확대했지만기존 건물은 법률 사각지대…\"자발적으로 설치해야\"",
        "(서울=연합뉴스) 이승연 기자 = 최근 출입이 자유로운 건물의 옥상에서 사건·사고가 잇따르면서 '자동개폐장치'가 주목받고 있다.",
        "옥상은 열어두자니 위험하고, 잠가두자니 재난 시 문제가 되는 딜레마를 안고 있다.",
        "자동개폐장치가 설치되면 평상시에는 옥상문이 잠기고, 화재 발생 시 이를 감지해 신호를 보내면 출입문이 자동으로 열린다. 범죄를 예방할 수 있는 동시에 재난 시 대피로를 확보할 수 있어 두 마리 토끼를 잡을 수 있는 대안으로 여겨진다.",
        "◇ 고층빌딩 옥상서 잇따라 투신 시도",
        "지난 2일 강남의 한 고층빌딩 옥상에서 A씨가 투신을 시도했으나 2시간 만에 구조됐다. 이어 13일에는 또 다른 강남의 건물 옥상에서 B씨가 같은 일을 벌여 3시간이 넘는 설득 끝에 구조됐다.",
        "그런가 하면 19일에는 서울 마포구의 한 건물 옥상에서 C씨가 마찬가지 소동을 벌였다가 6시간 만에 내려왔다.",
        "지난 21일 사건이 벌어졌던 강남의 빌딩에 가보니 자동개폐장치 설치를 급히 추진하고 있었다.",
        "해당 빌딩 옥상 출입문에는 \"최근 강남역 일대에서 연쇄적 투신 시도가 증가하고 있다. 우리 건물이 투신 장소로 특정돼 건물 가치 하락 및 법적책임에 대한 분쟁을 방지하기 위해 5월 22일부터 옥상 출입문을 폐쇄할 예정\"이라고 쓰여 있었다.",
        "건물 입주자들은 그동안 옥상을 자유롭게 이용했으며, 주로 흡연 목적으로 사용했다고 말했다. 옥상 곳곳에는 재떨이와 함께 '담배꽁초는 재떨이에 버려달라'는 팻말이 놓여 있었다.",
        "이곳에서 만난 30대 직장인 정모 씨는 \"옥상은 대부분 늘 열려있었다\"며 \"길에서 담배를 피우는 것이 눈치 보이니 옥상을 자주 이용했다\"고 말했다.",
        "그러면서 \"(자동개폐장치 설치 후) 옥상 이용이 어려워지겠지만 어쩔 수 없지 않나\"라고 밝혔다.",
        "◇ 옥상서 초등학생이 던진 벽돌에 50대 여성 사망",
        "옥상문 개폐 논쟁은 2015년 용인 수지구에서 발생한 '캣맘 사건'을 통해 본격화됐다. 18층짜리 아파트 옥상에서 초등학생들이 던진 벽돌에 50대 여성이 머리를 맞아 사망한 사건으로, 당시 피해자는 아파트 화단에서 길고양이 집을 만들고 있었다.",
        "가해 학생들은 과학책에서 본 물체 낙하 실험을 실제로 해보기 위해 '옥상에서 물체를 던지면 몇 초 만에 떨어질까'를 놓고 놀이를 하던 중 사고를 낸 것으로 조사됐다.",
        "이후 아파트 옥상 문을 잠가둘지, 열어둘지에 대한 논란이 일자 국토교통부가 절충안으로 내놓은 것이 자동개폐장치 설치 의무화였다. 주택건설기준 개정안을 통해 새로 짓는 아파트부터 설치를 의무화했다.",
        "2019년 개봉한 재난영화 '엑시트' 흥행도 자동개폐장치 확대에 큰 역할을 했다. 관객 940만여명을 모은 이 영화 속 인물들이 유독가스를 피해 옥상으로 향하던 중 출입문을 열지 못해 위기를 맞으면서 옥상 개방 필요성이 다시금 강조된 것이다.",
        "이 영화를 계기로 정부는 건축법 시행령 등을 통해 기존 30가구 이상 공동주택에만 적용되던 자동개폐장치 설치 의무를 연면적 1천㎡ 이상인 공동주택, 옥상에 광장을 설치한 다중이용건축물 등으로 확대했다.   ◇ 오래된 건물은 자동개폐장치 의무 설치 사각지대   최근 잇달아 일어난 옥상 투신 소동은 자동개폐장치 사각지대에서 발생했다. 건축법 시행령과 건축물의 피난·방화구조 등의 기준에 관한 규칙 개정안이 시행되기 전에 지어진 건물은 자동개폐장치 설치를 강제할 방법이 없기 때문이다.",
        "서울 고층 건물은 대부분 지어진 지 오래돼 자동개폐장치 의무화 대상에서 제외된다. 아무나 제지 없이 옥상에 올라갈 수 있는 것이다.",
        "정부는 노후 공동주택에 자동개폐장치 설치비를 지원하거나, 이미 설치된 장치의 관리를 의무화하는 등 안전한 옥상을 만들기 위한 제도를 보완해나가고 있다.",
        "자동개폐장치 설치 비용은 약 60만원대 수준이다.   이용재 경민대 소방안전관리과 교수는 27일 \"기존에 지어진 건물에 자동개폐장치 설치를 강제할 법적 근거가 없어 대부분 건물이 옥상 문을 개방해둔 상태\"라며 \"개방에 따른 문제점이 제기되는 만큼 건물 소유자들이 자발적으로 협의해 설치하는 방법이 가장 바람직하다\"고 말했다. (끝)"
    ]
}