{
    "title": "진해 잠수부 3명 사상사고 중대재해 본격 수사…원청사 쟁점",
    "date": "2025-07-27 08:00:05",
    "content": [
        "진해 잠수부 3명 사상사고 중대재해 본격 수사…원청사 쟁점해경, 합동 감식 벌여…원청·하청 계약관계 따라 책임 소재 갈릴 듯",
        "(창원=연합뉴스) 이준영 기자 = 최근 경남 창원시 진해구 부산신항에서 선박 하부 세척 작업을 하던 잠수부 2명이 숨지고 1명이 크게 다친 사고와 관련해 해양경찰과 고용노동부 수사가 본격화한다.",
        "고용노동부 창원지청은 사고를 당한 잠수부 소속 업체 등을 상대로 중대재해 처벌에 관한 법률(중대재해처벌법) 위반 여부를 조사 중이라고 27일 밝혔다.",
        "이번 사고는 지난 20일 부산신항 인근 해상에서 발생했다.",
        "당시 잠수부 3명이 선박 하부 세척 작업을 위해 바닷속으로 들어갔으나 시간이 지나도 나오지 않자 작업 감시인이 이들을 물 밖으로 구조했다.",
        "발견 당시 3명 모두 심정지 상태였으며, 이 중 2명은 숨지고 1명은 며칠 전 의식과 호흡이 돌아왔다.",
        "잠수부들이 세척 작업을 위탁받은 선박은 마셜제도 국적의 5만t급 컨테이너선이었다.",
        "이 선박은 사고 당일 오전 8시 12분께 부산신항에 입항했고, 잠수부들은 오전 10시께 작업을 위해 바다 아래로 들어갔다.",
        "하지만 시간이 지나도 올라오지 않자 업체 직원이 잠수부들을 끌어 올린 뒤 오전 11시 43분께 창원해경에 신고했다.",
        "통상 작업 시간은 1시간 30분씩 교대로 이뤄지는 것으로 알려졌다.",
        "이날 잠수부들이 잠수한 방식은 선박 위에 설치된 산소 공급기에서 고무관을 통해 산소를 공급받는 표면 공급식이다.",
        "산업안전보건기준에 관한 규칙 제547조(표면 공급식 잠수작업 시 조치)에 따르면 사업주는 잠수작업자 2명당 감시인을 1명씩 배치해야 한다.",
        "감시인은 잠수부에게 필요한 양의 공기를 공급하고 잠수 장비 이상 유무 등을 확인하고, 사업주는 감시인과 잠수부 간 연락할 수 있는 통화 장치와 비상 기체 통 등을 제공해야 한다.",
        "해경과 고용노동부는 작업 당시 감시인이 몇 명 있었으며 어떤 역할을 했는지 등을 파악 중이다.",
        "감시인은 선박 위 산소 공급기와 잠수부를 연결하는 줄이 꼬였다고 해경에 진술한 것으로 알려졌다.",
        "해경 역시 잠수부들이 외력에 의한 충돌이 아닌 공기를 공급하는 기계, 설비에 문제가 생겨 사고 난 것으로 보고 있다.",
        "최근 이번 사고 전담반을 꾸린 해경은 지난 23일 고용노동부, 국립과학수사연구원과 합동 감식을 하고 기계와 장비에 이상이 없었는지, 작업이 규칙대로 진행됐는지 등을 점검했다.",
        "이번 사고는 3명의 사상자가 발생하고 잠수업체도 5인 이상 사업장에 해당해 중대재해처벌법이 적용된다.",
        "고용노동부는 잠수업체에 중대재해처벌법을 적용하는 것은 무리가 없을 것으로 판단한다.",
        "잠수업체와 별개로 이 작업 원청사를 어디로 보고 어느 부분까지 책임을 물을 수 있을지도 이 사고의 쟁점이다.",
        "세척 작업이 이뤄진 선박의 소유주를 원청으로 볼 것인지, 잠수업체와 작업을 계약한 업체를 원청으로 볼 것인지를 따져봐야 한다.",
        "또 잠수부들 안전, 보건과 관련해 원청사가 어느 정도까지 책임이 있고 이를 제대로 따랐는지 등은 추후 조사와 수사가 이뤄져야 하는 부분이다.",
        "고용노동부 관계자는 \"건설현장이나 선박 제조현장에서 발생한 사고라면 원청이 비교적 명확하지만, 선박을 세척하던 중에 난 이번 사고는 원청과 하청 간 별도 계약 관계를 잘 살펴봐야 한다\"며 \"최근 잠수부 1명이 의식을 되찾아 어느 정도 회복된 뒤 조사가 이뤄지면 사고 당시 상황을 좀 더 알 수 있을 것\"이라고 말했다. (끝)"
    ]
}