{
    "title": "훈련 vs 체육행사…'수중정화 사망' 소방관 위험순직 인정될까",
    "date": "2025-12-08 09:00:07",
    "content": [
        "훈련 vs 체육행사…'수중정화 사망' 소방관 위험순직 인정될까유족·동료 \"직무능력 향상 위한 훈련 중 사고…실태 반영 안 돼\"",
        "(삼척=연합뉴스) 강태현 기자 = 2023년 5월 부서별 직장체육행사로 수중정화 활동을 하다 바다에 빠져 숨진 소방관을 위험직무순직자로 인정할 것인지를 두고 재차 심의가 이뤄진다.",
        "8일 전국공무원노동조합 소방본부 강원소방지부에 따르면 인사혁신처는 오는 19일 삼척소방서 119구조대 소속 고(故) 이윤봉(당시 48세) 소방위 사망사고에 대한 위험직무순직 인정 여부를 재심의한다.",
        "유족과 노조 측은 이 소방위가 단순히 비번 날 해양 쓰레기를 치우다가 사고가 난 것이 아니라고 주장한다.",
        "이름만 '수중정화활동'이었을 뿐 실제로는 직무 능력 향상을 위한 훈련 중 사망했다는 취지다.",
        "사건을 살핀 인사혁신처 공무원재해보상심의회의는 당시 이 소방위의 활동을 인명 구조나 실기·실습 훈련 등 목적이 아닌 '단순한 체육행사'로 판단하고 이 소방위를 지난해 8월 순직 처리했다.",
        "위험직무순직에 대해서는 요건에 맞지 않다며 유족급여 지급을 거부했다.",
        "그러나 유족과 동료 소방관들은 열악한 훈련 환경 탓에 구조대원들이 직장체육행사 시간을 활용해 수난 구조 훈련을 할 수밖에 없었던 구조적 문제가 사고를 야기했다고 주장했다.",
        "소방서에 제대로 된 훈련 장소와 시설이 갖춰져 있는 곳이 거의 없는 상황인데도 규정된 교육 시수 시간을 수료하고 실시해야 하는 현실적 상황을 고려하면 위험직무순직 인정까지 이뤄져야 한다는 취지다.",
        "위험직무순직은 생명과 신체에 대한 고도의 위험을 무릅쓰고 직무를 수행하다가 재해를 입고 그 재해가 직접적인 원인이 되어 사망할 때 인정된다.",
        "위험직무순직으로 인정되면 일반 순직보다 많은 유족연금과 유족보상금을 받을 수 있고, 국가유공자 등록을 통한 보훈연금 수령도 가능해져 유가족들의 경제적 자립을 도울 수 있다.",
        "지난해 12월 인사혁신처에 위험직무순직 재심을 청구한 유족 측은 당시 수중정화활동이 '훈련'이었다는 근거로 정화 활동에 참여했던 이 소방위 동료의 행정소송 판결을 제시하고 있다.",
        "이 소방위의 동료 소방관 A씨는 직장체육행사를 '건강 걷기로 실시'하라는 관서장의 지시사항을 위반했다는 이유 등으로 견책 징계를 받고, 이에 불복해 견책 처분을 취소해달라는 행정소송을 제기해 승소했다.",
        "당시 법원은 스킨스쿠버 장비를 사용해 수중구조활동을 하는 것이 119 구조대의 중요한 업무인 점, 해양경찰에 미리 신고하고 장비 점검 등 안전 절차를 진행한 점, 수중구조 관련 잠수교육과 수준유지 훈련 등은 소방공무원 교육훈련규정에 정해진 훈련에 해당하고 이 소방위가 소속된 삼척소방서에서 관련 동호회 활동을 장려한 점 등을 고려해 A씨에게 내려진 견책처분을 취소하라고 판결했다.",
        "유족 측은 A씨 사안에서 법원이 '수중정화활동이 소방교육·훈련의 성격이 있다'고 인정했다는 점을 들어 이 소방위 사례가 위험직무순직 요건에 부합한다고 주장한다.",
        "전국공무원노동조합 소방본부 강원소방지부는 \"사고 당시 고중량 잠수장비를 착용하고 저시야·저수온 해역에서 침적물을 제거하며 수중을 탐색하는 과정이 잇따랐다\"며 \"이는 구조대원의 전문성을 유지하기 위해 꼭 필요한 실기 중심의 훈련\"이라고 주장했다.",
        "그러면서 \"정식 훈련 시간을 확보하기 어려워 정화 활동 시간을 활용해 구조활동에 임한 것인데도 '정화'라는 명칭 하나가 수중작업의 고위험성을 희석하고 이 소방위 죽음이 훈련이 아닌 체육행사의 범주로 좁혀졌다\"고 지적했다.",
        "이어 \"재해 보상법 판단 기준은 훈련의 목적, 실제 위험의 정도, 직무와의 연관성\"이라며 \"이 기준에 따르면 이 사건을 문서상 체육행사라는 이유만으로 위험직무순직에서 제외한 결정은 현장의 실태와 법의 취지를 충분히 반영하지 못한 결과라고 볼 수 있다\"고 덧붙였다.",
        "이 소방위 유족 측은 \"위험을 무릅쓰고 일을 하거나 훈련하다 죽음을 맞이했다면 마땅히 그에 따른 대우가 뒤따라야 한다고 생각한다\"며 \"고인의 명예 회복을 위해서라도 위험직무순직 인정이 필요하다\"고 촉구했다. (끝)"
    ]
}