{
    "title": "노동당국, 삼전 피폭에 '직업성 질병자' 표현…\"과태료 취소\"(종합)",
    "date": "2025-09-09 09:39:56",
    "content": [
        "노동당국, 삼전 피폭에 '직업성 질병자' 표현…\"과태료 취소\"(종합)중대재해 여부 판단은 안해…\"산안법상 '보고의무'에서 정한 목적 달성\"노동부 \"이번 재해는 부상…산안법·중대재해법 위반 수사도 그 방향\"",
        "(서울=연합뉴스) 김은경 기자 = 근로자들의 피폭 사고를 중대재해 사고로 보고하지 않았다는 이유로 노동당국이 삼성전자에 부과한 과태료 3천만원을 취소하라는 법원의 판결이 나왔다.",
        "법원은 노동당국이 공식 서류 등에서 피폭 근로자들을 '직업성 질병자'라고 표현한 것을 취소 판결의 근거 중 하나로 제시했다.",
        "9일 법조계에 따르면 최근 수원지방법원은 삼성전자가 중부지방고용노동청 경기지청이 부과한 과태료가 부당하다며 제기한 소송에서 \"과태료를 부과하지 않는다\"고 판결했다.",
        "삼성전자 소속 근로자 2명은 지난해 5월 27일 삼성전자 기흥사업장에서 방사선발생장비를 정비하다가 방호장치가 제대로 작동하지 않아 방사선 피폭 재해를 당했다.",
        "산업안전보건법에서는 ▲ 사망자가 1명 이상 발생한 재해 ▲ 3개월 이상의 요양이 필요한 부상자가 동시에 2명 이상 발생한 재해 ▲ 부상자 또는 직업성 질병자가 동시에 10명 이상 발생한 재해를 중대재해로 보고 있다.",
        "피해자들의 피폭을 '부상'으로 본 경기지청은 발생 3개월이 지나 사건이 중대재해 요건을 갖추게 되자 삼성전자에 산업안전보건법 54조 2항에 따른 중대재해 보고를 하라고 공문을 보냈다.",
        "일반 산업재해의 경우 사고 발생일로부터 1개월 내 지방고용노동관서에 산업재해조사표를 제출하면 되지만, 중대재해는 발생 후 전화나 팩스 등을 통해 긴급 보고를 해야 한다.",
        "하지만 삼성전자는 이들이 '부상자'가 아닌 '질병자'라고 주장하며 중대재해 보고를 하지 않았다. 이에 경기지청은 과태료를 부과했다.",
        "법원은 이번 사건이 중대재해인지 여부와 관계 없이 삼성전자가 산안법 54조 2항이 목적한 바를 달성할 만한 조치를 이행했다며 과태료 부과가 필요치 않다고 판단했다.",
        "보고 의무는 사업주가 재해 발생 개요와 피해 상황을 파악해 필요한 조처를 하고, 감독기관이 사업주로 하여금 안전·보건진단 등 필요한 조치를 하도록 해 산업현장에서의 근로자의 안전을 유지, 증진하는 것이 목적이다.",
        "법원은 \"삼성전자는 재해 발생 다음 날 피해자 등으로부터 최초로 재해 발생사실을 보고받은 뒤 곧바로 피해자 등을 병원에 보냈고, 한국원자력안전기술원에 재해 발생 사실을 보고했다\"고 밝혔다.",
        "법원은 또 담당행정청인 경기지청이 피해자들을 '직업성 질병자'라고 표현한 부분도 반복해 언급했다.",
        "법원은 \"2024년 6월 7일에는 재해 발생 개요 및 원인, 재발방지계획 등이 포함된 '산업재해조사표'를 작성해 담당행정청에 제출했고, 담당행정청은 2024년 5월 29일 사건 재해 상황에 관한 현장조사를 실시, 같은 해 8월께 '직업성 질병자' 2명 이상 발생을 이유로 삼성전자에 안전보건개선계획 수립 시행명령을 통지했다\"고 밝혔다.",
        "아울러 \"'방사선 화상'이 산안법의 '부상' 또는 '질병'에 해당하는지는 법령 해석의 영역에 해당한다고 볼 수 있고, 담당행정청도 피해자들을 '직업성 질병자'로 표현했다\"며 \"그런 만큼 삼성전자가 이번 사건이 중대재해가 아니라고 주장하며 중대재해 보고를 별도로 하지 않았다고 하더라도 위반자에게 산안법 위반으로 인한 과태료 부과의 필요성이 있다고 보기는 어렵다\"고 판시했다.",
        "검찰은 이번 판결에 대해 항소하지 않았다.",
        "노동부 관계자는 '직업성 질병자'라는 표현은 수사 초기, 재해의 원인이 방사선이며 방사선은 일반적으로 질병을 유발하는 점을 고려한 것이라고 설명했다.   그는 \"하지만, 이후 의사의 소견, 현장 조사 및 전문가 자문 등을 통해 이번 재해를 부상으로 보고 중대재해로 판단한 것\"이라며 \"현재 산안법 및 중대재해처벌법 위반 수사도 그 방향으로 하고 있다\"고 말했다. (끝)"
    ]
}