{
    "title": "화재로 큰 피해 본 국립한글박물관, 2028년 10월 다시 문 연다",
    "date": "2025-09-09 11:30:02",
    "content": [
        "화재로 큰 피해 본 국립한글박물관, 2028년 10월 다시 문 연다175억원 투입해 복구공사 예정…3층 부재 교체·구조 보강 필요\"수장고 천장·바닥, 침수 피해\"…유물 9만점은 박물관 3곳서 보관 '가갸날' 100주년 맞는 내년 외부서 전시…\"복구 차질 없게 할 것\"",
        "(서울=연합뉴스) 김예나 기자 = 지난 2월 화재로 큰 피해를 본 국립한글박물관이 2028년에 다시 문을 열 전망이다.",
        "국립한글박물관은 교육공간 조성 및 사무실 증축공사 과정에서 발생한 화재로 인한 피해를 복구하기 위해 2028년 하반기까지 휴관한다고 9일 밝혔다.",
        "박물관 측은 복구공사를 거쳐 2028년 10월께 재개관할 예정이다.",
        "강정원 국립한글박물관장은 \"화재 피해 복구공사로 장기간 휴관이 불가피하게 돼 국민 여러분께 송구하다\"며 사과했다.",
        "앞서 국립한글박물관은 올해 2월 1일 오전 내부 공사를 하던 중 큰불이 났다.",
        "당시 3∼4층 철재 계단 주변에서 작업을 하던 중 불씨가 번진 것으로 추정되며, 현장 작업자 2명이 구조되고 4명이 대피했다. 진화 과정에서 소방대원 1명도 다쳤다.",
        "당시 보물을 비롯한 주요 유물 26건(257점)은 인근 국립중앙박물관으로 급히 옮겼다.",
        "이후 추가 피해를 막기 위해 소장품 총 2만5천918건(8만6천796점)을 더 옮겨 현재 국립민속박물관, 국립중앙박물관, 국립세계문자박물관에서 유물 약 9만점을 관리 중이다.",
        "국민의힘 진종오 의원실이 최근 국립한글박물관으로부터 제출받은 자료에 따르면 당시 화재로 건물 전반에 걸쳐 피해가 발생한 것으로 파악된다.",
        "박물관 측은 \"화재의 직접적 피해를 본 장소는 3층\"이라며 \"한글놀이터와 복도 구간은 전소됐고 기획전시실은 화재 열기와 분진, 그을음 피해가 발생했다\"고 보고했다.",
        "유물을 보관하는 수장고에서도 일부 피해가 있었던 것으로 추정된다.",
        "박물관 측은 \"유물 피해는 없다\"면서도 \"1층 복도 일부 구역과 수장고 천장, 바닥 등에서 누습 및 침수 피해가 확인됐다\"고 밝혔다.",
        "또 책상, 의자 등 사무용품을 중심으로 피해 현황을 조사한 결과 약 1억4천100만원 규모의 피해가 발생했다. 나머지 전자기기, 영상 장비 피해 규모는 파악 중이다.",
        "박물관은 정확한 피해액을 산정하고 보험을 청구하기 위한 용역을 현재 진행 중이다.",
        "박물관은 정밀 안전진단 결과를 바탕으로 3층을 비롯한 건물 전반을 복구 공사할 예정이다.",
        "박물관 관계자는 \"3층 한글놀이터의 천장 일부 구역은 철골 보 교체 등 구조 보강이 필요하고, 기타 구역은 철골 보와 슬래브 하부 표면 처리가 필요하다는 의견이 나왔다\"고 설명했다.",
        "박물관은 올해 10월 설계에 착수해 내년 7월 복구공사를 시작할 예정이다. 총공사비는 175억원 정도로 추산되며, 내년 예산으로 40억원이 배정됐다.",
        "그러나 박물관 안팎에서는 피해 복구가 쉽지 않으리라는 의견이 적잖다.",
        "국립박물관에서 수년간 일한 한 관계자는 \"화재 당시 약 7시간 만에 완전히 진화됐는데 그 과정에서 내부 구조도 영향을 받았을 가능성이 크다\"고 말했다.",
        "수장고 안전을 우려하는 목소리도 있다. 소장품을 보관하는 격납장은 보통 나무와 철로 만드는데, 습기나 물에 취약하다. 불을 끄기 위해 뿌리는 소화용수로 인한 추가 피해가 있을 수도 있다.",
        "익명을 요구한 한 박물관계 관계자는 \"불이 난 3층뿐 아니라 수 시간 동안 열기와 분진, 소화용수에 노출된 건물 전반이 문제\"라며 \"수장고 내부 안전이 우려스럽다\"고 전했다.",
        "박물관 측은 문화체육관광부 산하 박물관 및 공공기관과 협업해 자료 수집과 관리, 전시, 교육 등 본연의 기능은 그대로 할 예정이다.",
        "이달에는 지역 3곳에서 순회 전시를 진행하며, 11월에는 서울 문화역서울284 공간에서 쓰기와 도구의 감각을 탐구하는 '글(자)감(각): 쓰기와 도구'를 선보인다.",
        "훈민정음 반포 580돌이자 가갸날(한글날) 100주년, 훈맹정음 100주년을 맞는 내년에는 국립민속박물관, 대한민국역사박물관 등에서 특별전을 연다.",
        "강 관장은 \"휴관 기간에도 전시·연구·교육 등 박물관 기능이 소홀하게 되지 않도록 노력하고, 복구공사가 차질 없이 추진되도록 하겠다\"고 밝혔다. (끝)"
    ]
}