{
    "title": "물놀이 사고 원인 68%는 부주의·수영 미숙…\"안전 수칙 지켜야\"",
    "date": "2025-07-10 15:50:12",
    "content": [
        "물놀이 사고 원인 68%는 부주의·수영 미숙…\"안전 수칙 지켜야\"금산 금강 상류서 20대 4명 숨져…\"하천 수심 급격히 변해 위험\"",
        "(금산=연합뉴스) 한종구 김소연 기자 = 충남 금산군 금강 상류에서 4명의 목숨을 앗아간 물놀이 사고는 안전불감증이 불러온 사고라는 분석이 나온다.",
        "전문가들은 물놀이 사고 대부분이 하천이나 계곡 등에서 부주의로 발생하는 만큼 안전 수칙을 철저히 지켜야 한다고 강조한다.",
        "10일 충남도 등에 따르면 전날 오후 6시 19분께 금산군 제원면 금강 상류 인근에서 물놀이하던 20대 4명이 실종됐다는 신고가 119에 접수됐다.",
        "대전에서 중학교 동창 4명과 함께 물놀이 온 A(22)씨가 화장실에 다녀온 사이 친구들이 안 보이자 119에 신고한 것이었다.",
        "실종자 4명은 수색이 시작된 지 3시간 30여분 만에 모두 숨진 채 발견됐다.",
        "이번 사고가 발생한 천내리 기러기 공원 인근 금강은 물놀이 위험구역으로 지정된 곳이다.",
        "도와 금산군은 수심이 깊을 뿐만 아니라 사망 사고가 잦았던 이곳을 물놀이 위험구역으로 정하고, 수영 행위를 강력하게 막아 왔다.",
        "물놀이 위험구역은 여름철 수상 안전 중점 관리 대상보다 더 강한 개념으로, 입수 자체가 금지된다.",
        "실제 2012년과 2013년 이 장소에서 수난사고가 발생했다는 게 도의 설명이다.",
        "사고 장소 인근에는 수영 금지를 알리는 팻말과 현수막 등이 곳곳에 있다.",
        "여름철 물놀이 사고는 대부분 하천이나 계곡 등에서 부주의 등으로 발생한다.",
        "행정안전부 재난연감에 따르면 2019년부터 2023년까지 5년 동안 전국적으로 물놀이 사고 117건이 발생해 122명이 숨졌다.",
        "사망자는 모두 6∼8월 여름철에 발생했는데 8월이 58명(47.5%)으로 가장 많았고 7월 52명(42.6%), 6월 12명(9.8%) 순이었다.",
        "사고 발생 장소는 이번 사고처럼 하천이 37건(31.6%)으로 가장 많았다.",
        "이어 계곡 36건(30.7%), 해수욕장 30건(25.6%), 갯벌·해변 등 바닷가 9건(7.7%), 기타 5건(4.3%)이다.",
        "발생 원인은 안전 부주의와 수영 미숙이 각각 40건(34.2%)으로 대부분을 차지했다.",
        "음주 수영이 21건(17.9%)으로 뒤를 이었고 높은 파도 10건(8.5%), 기타 5건(4.3%), 레저기구 전복 1건(0.9%)을 차지했다.",
        "전문가들은 수심이 급격히 변하는 하천·계곡 등은 수영 실력이 뛰어난 사람도 위험에 처할 수 있는 만큼 기본적인 안전 수칙 준수가 무엇보다 중요하다고 강조한다.",
        "10여년 동안 다양한 수난 현장에 출동한 경험이 있는 조현국 대전소방본부 소방위는 \"하천·계곡은 수심이 갑자기 깊어지는 등 지형이 급변해 수난 구조 분야 베테랑인 구조대원들도 보트를 활용하거나 구조장비를 꼭 착용하고 출동한다\"며 \"수영 금지 지역은 절대 들어가면 안 되고, 물놀이가 가능한 곳이라도 구명조끼를 반드시 착용하는 등 안전 수칙을 지켜야 한다\"고 말했다.",
        "이어 \"물놀이 전 수난 구조장비 위치를 미리 파악해 두고, 페트병 등을 미리 줄에 묶는 등 구조 장비를 준비해 두는 것도 좋다\"며 \"위험한 상황이 발생하면 119에 신고하고, 아무리 수영에 자신이 있더라도 섣불리 구조에 나서면 위험에 처할 수 있다\"고 덧붙였다.",
        "충남도 역시 이번 사고를 계기로 물놀이 안전 수칙 준수를 다시 한번 강조하고 나섰다.",
        "도는 재난 문자를 통해 준비운동, 구명조끼 착용, 위험지역 접근 금지, 야간·우천·음주 수영 금지 등 준수사항을 안내했다.",
        "도는 해수욕장 27곳과 하천·계곡 41곳 등 물놀이 장소를 포함해 안전관리가 필요한 996곳을 안전관리 중점 관리 대상으로 지정하고, 지난 1일부터 오는 9월 30일까지 여름철 수상 안전 대책 기간을 운영하고 있다.",
        "대상 지역에서는 안전시설 정비, 취약지역 예찰, 신속한 응급처치, 구명조끼 무료 대여 및 홍보, 심장충격기(AED) 배치 등이 이뤄지고 있다.(끝)"
    ]
}