{
    "title": "\"민가 피해 막아라\"…대구산불 재발화 속 확산 저지 안간힘(종합)",
    "date": "2025-04-30 20:56:22",
    "content": [
        "\"민가 피해 막아라\"…대구산불 재발화 속 확산 저지 안간힘(종합)아파트단지 등 주택밀집지에 '메케한 연기' 다량 퍼져 주민 고통 호소  주민·요양원 입소자 긴급 대피…퇴근 시간 겹쳐 대피도 '혼란' 경찰, 대피안내지역 접근 차단…주민, 긴장감 속 산불동향 촉각",
        "(대구=연합뉴스) 김현태 김선형 박세진 기자 = 지난 28일 발생해 23시간 만에 진화됐던 대구 북구 함지산 산불이 30일 재발화해 확산하자 주변 민가 피해를 막기 위한 노력이 이어지고 있다.",
        "산림 당국은 민가와 인접한 북구 서변동 주변에 인력을 집중 배치, 만일의 상황에 대비했다.",
        "당국은 이 일대에 방화선을 구축하고 헬기를 활용해 산불지연제도 다량 투하했다.",
        "하지만 다량의 연기가 퍼지면서 메케한 냄새가 나 주민들이 고통을 호소하고 있다.",
        "대구 북구는 이날 오후 5시 13분께 함지산 산불 확산 중이라며 서변동 인근 주민들은 즉시 동변중, 연경초, 팔달초, 북부초로 대피하라고 재난 문자를 발송했다.",
        "주불이 진화된 뒤에도 함지산 산불 재발화 소식에 내내 불안해하던 주민들은 재난 문자에 몸을 황급히 피했다.",
        "특히 아파트 단지 등 주택 밀집 지역인 서변동에 연기가 많이 나자 주민들이 메케하다며 고통을 토로하기도 했다.",
        "이날 오후 7시께 서변동 한 아파트 단지 주변.",
        "이 일대는 메케한 연기로 거리가 뒤덮인 채 수십명의 주민들이 삼삼오오 거리로 나와 불안한 모습으로 산 너머 진화 작업을 지켜보는 모습이었다.",
        "아직 어두워지기 전이라 10여대의 진화 헬기가 분주히 머리 위를 날아다니는 가운데 경찰과 소방 관계자들이 야산 인근으로 차량과 주민이 접근하는 것을 막았고 소방차들은 야산 접경 부근에 대기했다.",
        "아파트 주민인 한 60대 주부는 \"이틀 전부터 불길이 보였는데 오늘은 더 가까워져서 큰일이다. 이제부터 밤인데 걱정이다\"며 \"관리소에서는 아직 대피보다는 대기하라고 해서 기다리고 있다\"고 초조해했다.",
        "인근 한 50대 자영업자는 \"불이 났을 때부터 사실상 장사는 접었다. 손님이 없다\"며 \"근데 장사보다 중요한 산불이 어떻게 될지 몰라 그게 더 걱정이다. 지금 다시 바람이 부는 것 같다\"고 우려했다.",
        "서변동 부품 제조업체 공장주는 \"공장이 여기에 있는데 대피하려고 하니 발이 잘 안 떨어진다. 갈 수도 없고 안 갈 수도 없고\"라며 \"바람이 이쪽으로 불어서 연기가 계속 넘어왔다. 주변이 전부 조립식 패널 공장이라 불이 넘어오면 문제다\"라고 했다.",
        "서변동에 있는 사찰인 원담사 관계자는 \"오전부터 헬기가 왔다 갔다 했는데 그때는 잔불이 있었고 오후 3시께부터 불길이 세져서 지금 걱정이 많다\"고 말했다.",
        "원담사와 400∼500m 떨어진 능성 구씨 종가 건물에는 한때 건물 앞까지 불길이 닥쳐 소방 당국이 긴급히 진화했다. 이곳에는 현재 소방차 10여대가 대기하고 진화 인력 40∼50명이 불이 확산할까 봐 주변을 지키고 있다.",
        "인근 조야동 한 60대 주민은 \"뉴스에서 보던 산불이 이렇게 날 줄 몰랐다\"며 \"아직 이 동네는 대피 명령이 떨어지지 않아 상황을 지켜보고 있다\"고 했다.",
        "진화대는 재발화 산불이 민가에 확산하지 않도록 서변동 일대에 집중적으로 배치돼 주변에 물을 뿌리는 등 산불을 방어하고 있다.",
        "경찰은 서변동 일대에는 불길이 접근하며 연기가 자욱해지자 인근 주민들에게 귀가하지 말고 대피소로 향하도록 안내했다.",
        "동변중을 비롯해 팔달초, 연경초 등 지정된 산불 대피소에는 주민들이 속속 모여 오후 8시 현재 모두 210여명이 대피해 있는 상태다.",
        "150명을 수용할 수 있는 동변중에는 2시간 만에 인원이 모두 차 늦게 도착한 주민들이 다른 대피소로 향하기도 했다.",
        "대피소에서 만난 한 60대 여성은 \"그저께도 대피령이 떨어져서 친척 집에서 자고 어제는 진화됐다기에 집에서 잤다\"며 \"오늘은 퇴근해 귀가하려니 경찰들이 집에 못 들어가게 해 대피소로 왔다. 이게 무슨 난리인지 모르겠다\"고 하소연했다.",
        "서변동과 구암동 일대 요양원 등 5개 노인요양시설 입소자와 종사자 등 100여명도 곧바로 대피에 들어갔다.",
        "이들은 대구의료원이나 멀리 떨어진 다른 요양병원 등지로 이송됐다.",
        "퇴근 시간이 맞물리면서 서변동 일대 도로에는 아파트에서 빠져나오는 주민들 차량과 퇴근길 차량이 엉켜 혼잡한 모습을 보이기도 했다.",
        "경찰은 이날 오후 6시부터 노곡교 북단 도로 통행을 통제하는 등 서변동 주변 교통관리에 들어갔다.",
        "sunhyung@yna.co.kr",
        "psjpsj@yna.co.kr(끝)"
    ]
}