{
    "title": "어업 재해 시달린 경남 바다…어민들 \"피해 줄이는 방법 찾아야\"",
    "date": "2025-12-21 08:00:05",
    "content": [
        "어업 재해 시달린 경남 바다…어민들 \"피해 줄이는 방법 찾아야\"저수온·고수온·적조·빈산소수괴 연중 발생…피해액만 수백억드론 등 첨단장비 어업재해 예측에 활용 필요…\"실질 도움방안 정책 반영\"",
        "(창원=연합뉴스) 이정훈 기자 = 경남지역 양식 어민들에게 2025년은 기억하기조차 싫은 1년이었다.",
        "올 초 '입춘 한파'로 저수온 피해가 발생하더니 여름∼가을에 걸쳐 고수온·유해성 적조·빈산소수괴(산소 부족 물덩어리)가 양식장을 덮쳤다.",
        "한여름 죽은 채 떠올라 썩기 시작한 물고기, 알맹이 없이 껍데기만 남은 패류를 모아 폐기해야 하는 양식 어민들 마음은 타들어 갔다고 양식업계는 21일 한해를 돌아봤다.",
        "비싼 보험료를 감수하고 양식수산물 재해보험에 가입해도 피해액 전부를 보전받기 힘들다.",
        "보험에 가입하지 않은 어민은 정부, 지자체로부터 받는 복구비 외에 손실을 전부 떠안아야 했다.",
        "◇ '수산 1번지 경남' 명성에도 어업 재해에 취약",
        "통영시·거제시·고성군·남해군을 중심으로 어류, 패류 양식장이 전국에서 가장 밀집한 경남은 어업 재해에 특히 취약하다.",
        "2025년 통계청 어류양식 동향조사 기준, 전국 해상가두리 양식 면적(83만㎡) 중 경남이 가장 넓은 43만㎡를 차지한다.",
        "굴·가리비·홍합·멍게 생산량도 전국에서 가장 많다.",
        "양식 어민들은 어업재해가 연중 발생하면서 갈수록 빈도, 정도가 더 심해지는 것 같다며 걱정한다.",
        "남해군 미조면에서 해상 가두리 양식장을 운영하는 50대 김모 씨는 \"추석 때 출하하려고 키운 참돔 11만마리 중 80% 이상이 올해 적조로 죽었다\"며 \"적조의 무서움을 이번에 뼈저리게 체험했다\"고 말했다.",
        "이윤수 경남어류양식협회 회장은 \"고수온 예를 들면 과거에 1년에 20일 정도 바다가 뜨거웠다면 최근에는 한 달 이상이거나, 40일 넘게 고수온이 이어진다. 아무리 대비해도 감당이 안 된다\"고 전했다.",
        "◇ 저수온·고수온·적조·빈산소수괴 연달아 발생",
        "경남 양식 어민들은 올해 초부터 어업 재해를 겪었다.",
        "올해 2월 입춘 한파로 통영시 등 3개 시군 39개 어가에서 추위에 약한 돔류·능성어를 중심으로 양식어류 80만8천마리가 죽어 28억8천700만원 재산 피해가 났다.",
        "여름에 접어들자 유해성 적조·고수온·빈산소수괴 등 3개 어업 재해가 한꺼번에 발생했다.",
        "유해성 코클로디니움 적조는 2019년 후 6년 만에 출현해 경남 어민들을 괴롭혔다.",
        "지난 8월부터 남해군 연안에 적조 특보가 처음 발령된 후 10월 1일 적조 예비특보가 해제될 때까지 남해군·사천시·하동군·거제시·통영시·고성군 123개 어가에서 양식어류 337만마리가 죽어 68억9천100만원 피해가 났다.",
        "피해 규모, 피해액 기준으로 477만마리가 폐사해 63억원 피해가 났던 2014년 이후 11년 만에 가장 큰 피해다.",
        "유해성 적조를 비켜 간 양식 어민들은 고수온 피해에 시달렸다.",
        "지난 8월, 통영시 등 3개 시군, 65개 어가에서 어류 383만8천마리가 폐사해 37억3천400만원 피해가 발생했다.",
        "빈산소수괴는 패류 양식장에 큰 피해를 줬다.",
        "창원시, 고성군 113개 어가에서 홍합·굴·가리비·멍게 2천725줄(1줄=100ｍ)이 죽어 37억200만원 피해를 기록했다.",
        "◇ 첨단장비 활용·양식업 체질 개선·정책 뒷받침 필요",
        "송진영 경남도 수산자원과장은 \"지구 온난화 등 바다 환경이 변화해 어업 재해가 생기는 것으로 보인다\"면서 \"갈수록 심해지는 조짐이지만, 패턴을 종잡을 수 없어 대응이 쉽지 않다\"고 말했다.",
        "양식 어민들은 \"어업 재해를 피할 수 없지만, 피해를 조금이라도 줄이는 방법을 찾아야 한다\"고 이구동성으로 말한다.",
        "이윤수 회장은 드론 등 첨단 정보통신 장비를 어업재해 예측에 적극 활용해야 한다는 의견을 냈다.",
        "그는 \"올해 민간 드론을 빌려 적조 예찰을 처음 해봤다\"며 \"드론을 띄워보니 공중에서 적조띠가 어느 방향으로 이동하는지 등을 파악할 수 있어 배를 이용한 예찰보다 훨씬 효과적이었다\"고 말했다.",
        "경남도는 실질적 재해보상이 되도록 양식수산물 재해보험 국비 지원율 상향, 복구에 필요한 재난지원금 한도 증액 등을 정부에 계속 건의하겠다고 밝혔다.",
        "또 바다 환경 변화를 조기에 파악하면서 어민 부담을 줄이는 스마트 양식장 조성, 고수온 등에 강한 양식 신품종 육성 등으로 매년 되풀이되는 어업재난에 대피하겠다는 청사진을 제시했다.",
        "경남도 \"어업재해 발생 시 양식 어민들에게 실질적인 도움이 되는 방안을 정책에 반영하겠다\"고 밝혔다. (끝)"
    ]
}