{
    "title": "[극한호우 한달] ② 여전히 텐트생활…집으로 돌아가지 못한 이웃들",
    "date": "2025-08-17 07:00:07",
    "content": [
        "[극한호우 한달] ② 여전히 텐트생활…집으로 돌아가지 못한 이웃들하루 종일 복구 작업하고 밤엔 텐트로…끝나지 않은 복구의 나날복구 중 넘어지고 찢어진 주민 다수…수해 지원금 턱없이 부족해",
        "(전국종합=연합뉴스) 지난 12일 오후 7시 충남 예산군 삽교읍 삽교중학교 체육관 앞.",
        "흙먼지 섞인 습기가 걸쭉하게 깔린 공기 속에 풀과 땀, 젖은 옷가지에서 풍기는 냄새가 묵직하게 코를 찔렀다.",
        "난간에는 젖은 돗자리가 축 늘어져 있었고 입구 한 쪽엔 생수와 컵라면 등이 담긴 구호 물품 상자가 쌓여 있었다.",
        "이곳은 지난달 17일 하룻밤 새 400㎜가 넘는 기록적인 폭우로 삶의 터전을 잃은 예산지역 이재민 30여명이 한 달 가까이 생활하는 임시 보금자리다.",
        "철문을 열고 들어서자 체육관엔 바닥 가득 노란색 대한적십자사 로고의 텐트들이 펼쳐져 있었다.",
        "형광등 불빛 아래 주민들은 앉거나 누워 있었지만, 표정은 피곤을 넘어선 체념 수준이었다.",
        "실내에는 미묘한 땀 냄새와 소독약 향, 식은 밥 냄새가 뒤섞여 공기를 무겁게 짓눌렀다.",
        "텐트 앞 돗자리에 삼삼오오 둘러앉은 주민들의 대화에는 웃음기가 없었다.",
        "\"냉장고가 이렇게 비쌀 줄 누가 알았어.\"",
        "\"우리는 앞으로 어떻게 살아야 하나.\"",
        "그들은 물난리가 났던 집으로 새벽 일찍 돌아가 가재도구를 정리하다가 해가 저물어야 체육관으로 돌아온다.",
        "장화에는 흙이 덕지덕지 붙어 있었고, 텐트 옆에는 젖은 장갑이 널브러져 있었다.",
        "저녁 메뉴는 밥과 된장국, 김치, 무말랭이, 오리 훈제.",
        "일부 노인들은 식은 도시락에 컵라면을 곁들였다.",
        "저녁 식사 시간은 오후 6시부터 1시간이었지만 복구 작업을 마치고 돌아온 주민들이 모두 식사할 때까지 계속됐다.",
        "지난달 17∼19일 전국을 강타한 극한호우로 충남에서만 1천700세대, 2천565명이 대피했다.",
        "복구작업이 본격화하면서 이들 중 많은 이들이 임시 보금자리를 떠나 집으로 돌아갔고 일부는 친인척 집이나 모텔 등에서 생활하고 있다.",
        "그러나 지금도 158세대, 232명이 학교 체육관이나 마을회관 등에서 한 달 가까이 생활하고 있다.",
        "광주 16명, 경기 104명, 경남 309명도 집으로 돌아가지 못했다.",
        "주민 11명이 머무는 경남 산청의 한 모텔 주인은 \"이재민들이 낮엔 복구 작업하러 방을 비우고 밤에 돌아와 잠을 잔다\"며 \"한 달 가까이 집에 가지 못하는 걸 보면 마음이 무겁다\"고 말했다.",
        "삽교중학교 체육관 한쪽에서는 예산군청과 예산군보건소 직원들이 분주히 움직이며 주민들의 안부를 살피고 있었다.",
        "보건소 직원 오정후 씨는 \"처음에는 혈압약이나 당뇨약을 놓고 온 분들이 많았지만 요즘엔 집을 치우다 다친 분들이 대부분\"이라며 \"상처 소독뿐만 아니라 노인 대상 심리치료 프로그램도 운영하고 있다\"고 말했다.",
        "가재도구를 치우다가 엄지손가락을 다쳐 여섯 바늘 꿰맸다는 김원섭 씨는 이날도 소독을 받았다.",
        "그는 \"비닐하우스 골조는 자원봉사자들이 치워줬지만, 비닐은 모두 내가 걷어야 한다\"며 한숨을 내쉬었다.",
        "극한호우 당일 집을 빠져나오다가 넘어져 보름 넘게 병원 신세를 진 신명순 씨는 \"체육관 생활이 불편하고 힘들지만 돌아갈 집이 없다는 게 더 답답하다\"고 했다.",
        "이날은 체육관 생활 마지막 날이었다.",
        "개학을 앞두고 체육관을 비워줘야 하기 때문이다.",
        "일부 주민은 \"바닥에 스티로폼을 깔고 자면 된다\"며 집으로 돌아갔지만 말만 집이지 가재도구조차 없는 빈집이다.",
        "성인 어깨높이까지 빗물이 차면서 냉장고나 텔레비전은 고사하고 밥을 먹을 식탁조차 모두 버렸기 때문이다.",
        "\"정부와 충남도가 이재민들에게 600만원씩 지원한다고 하는데, 이 돈으로는 아무것도 못 해요. 최소한의 가전제품이랑 가구 몇 개 사는데 2천만∼3천만원 든다던데 제발 우리 불쌍한 사람들 좀 살려주세요.\"",
        "속내를 털어놓던 박운금 씨는 금세 눈시울을 붉혔다.",
        "밤 10시가 넘어가자 체육관 안은 조용해졌다.",
        "간헐적인 기침 소리와 텐트 지퍼 여닫는 소리, 그리고 길게 뱉어내는 한숨이 공기를 가르듯 울렸다.",
        "풀벌레 소리가 연신 이어졌지만, 그 평온한 소리마저도 이재민들에게는 낯설게 느껴졌다.",
        "이들은 오전 5시면 다시 집으로 향한다.",
        "그리고 그곳에서 하루 종일 '끝나지 않는 치우기'를 반복하며 한숨을 쉰다.",
        "텐트 안에는 휴대전화 불빛이 깜빡이고 돗자리 위에서는 얇은 담요가 이리저리 뒤척였다.",
        "밤은 깊어 갔지만, 이들의 고단한 하루는 아직 끝나지 않았다.",
        "(한종구 심민규 박정헌 장덕종 기자)(끝)"
    ]
}