{
    "title": "[극한호우 한달] ③ \"함께 극복합시다\"…전국 곳곳서 수해복구 지원손길",
    "date": "2025-08-17 07:00:12",
    "content": [
        "[극한호우 한달] ③ \"함께 극복합시다\"…전국 곳곳서 수해복구 지원손길폭우 피해지역에 자원봉사·성금·구호 물품 줄이어…국경 넘어 온정도고향사랑기부제·현장 지원사업 등 지자체 복구 총력전",
        "(전국종합=연합뉴스) 기록적인 폭우로 전국 곳곳에서 인명과 재산 피해가 속출한 가운데 일부 피해 지역에서는 주민들의 일상 회복을 돕기 위한 온정의 손길이 끊이지 않고 있다.",
        "17일 연합뉴스 취재를 종합하면 경기 가평군은 지난달 20일부터 이어진 기록적인 폭우로 대형 인명·재산 피해가 발생하면서 자원봉사자들이 속속 현장을 찾았다.",
        "가평에서는 가평교육지원청 직원들이 지난 5일부터 경사로 주택과 차량 진입이 어려운 골목 등에서 토사·폐기물 제거 작업을 이어갔으며 지난달 21일부터 이달 12일까지 누적 인원 약 1만1천명이 복구에 참여한 것으로 집계됐다.",
        "두 차례 극한 호우로 피해를 본 광주에서도 수해 복구를 돕는 자원봉사자들이 곳곳에서 힘을 보탰다.",
        "지난달 23일에는 대구 지역 자원봉사자들이 광주 침수 피해 토마토 농가를 찾아 덩굴을 걷어내고 시설을 정비했다.",
        "24일에는 '흑백요리사'로 잘 알려진 안유성 명장이 나주 다시면 수해 복구 현장을 찾아 자원봉사자들과 수재민들에게 전복삼계죽 등 따뜻한 끼니를 직접 제공해 눈길을 끌었다.",
        "경남에서는 산불 피해를 겪었던 이재민들이 이번에는 수해 현장으로 달려가 굴삭기와 삽으로 토사와 가재도구를 정리했다.",
        "지난 8일까지 도내에서만 1만5천511명의 자원봉사자가 복구작업에 투입됐다.",
        "전국과 국경을 넘어 보내오는 성금과 물품 기부도 줄을 잇고 있다.",
        "최근 일본 야마구치(山口)현 현의회 한일우호촉진연맹 의원 일동은 수해복구 성금 30만엔을 대한적십자사 경남지사에 전달했다.",
        "충남에서는 지난달 30일 하루에만 HD현대오일뱅크가 3억원 상당의 구호 물품을, TJB우성문화재단이 1억원을 전달하는 등 거액 기부가 이어지기도 했다.",
        "가평군도 지난 12일까지 약 5억원이 모였으며, 고향사랑기부제를 통해 10월 말까지 수해 복구비 1억원을 긴급 모금하고 있다.",
        "경남 하동·의령·진주·산청·합천 등 5개 시군 역시 고향사랑e음 시스템을 통한 긴급 지정기부 모금을 진행 중이다.",
        "지자체들도 특별재난지역 선포 이후 주민 지원에 총력을 기울이고 있다.",
        "지난달 특별재난지역으로 지정된 경남 산청군은 '합동설계단'을 운영 중이다.",
        "합동설계단은 군청과 지역 내 11개 읍면 시설물 담당 공무원 23명이 모여 피해 시설에 대한 측량과 실시설계, 편입 부지 협의, 사업 발주 등 복구 전 과정을 합동으로 수행한다.",
        "마찬가지로 특별재난지역으로 지정된 광주 북구는 침수 피해를 본 주택 200세대를 대상으로 '행복둥지 사랑의 집수리' 지원사업을 추진하고 있다.",
        "물에 잠겨 쓸 수 없게 된 장판을 교체하고, 새로운 벽지로 도배하는 등 가구당 최대 150만원을 지원한다.",
        "충남 아산시는 현장에 머무는 이재민들이 소비쿠폰 신청에 불편을 겪지 않도록 '찾아가는 신청 지원 서비스'를 운영 중이다.",
        "전남 함평군은 집중호우로 심리적 충격을 받은 주민들을 위해 피해 현장에서 심리 상담을 제공하는 '찾아가는 마음안심버스'를 운영하며 마음 회복에도 나섰다.",
        "공공기관에서도 복구 지원 및 환경정화에 적극적으로 나서고 있다.",
        "농촌진흥청은 수해 지역에서 경운기, 관리기 등 농기계 1천여대를 대상으로 한 점검·수리 지원에 나섰다.",
        "또 농기계 침수 피해가 커 풀베기, 방제, 관수 등 필수 영농 작업 수행이 어렵다고 판단해 '농업기계 응급복구단'을 구성, 피해 복구를 돕고 있다.",
        "목포해양경찰은 지난달 극한 호우로 전용부두 인근 해안가로 떠밀려온 플라스틱병, 스티로폼 조각, 각종 수목 등 수백여톤의 해양쓰레기를 수거하는 등 해안 환경 복원에도 힘을 쏟고 있다.",
        "(한종구, 김도윤, 박정헌, 김혜인 기자(끝)"
    ]
}