{
    "title": "울산서 홈경기 치르는 NC, 창원 복귀는 언제…팬·상인 우려 커",
    "date": "2025-05-12 15:37:33",
    "content": [
        "울산서 홈경기 치르는 NC, 창원 복귀는 언제…팬·상인 우려 커NC 복귀 일정 미정에 상인들 \"상권 초토화\"…시, 시설물 정비 마무리단계",
        "(창원=연합뉴스) 김선경 정종호 기자 = 구조물 추락으로 인한 야구팬 사망사고로 두 달 가까이 경남 창원NC파크에서 경기가 열리지 않으면서 지역 야구팬과 구장 인근 상인들의 우려가 커지고 있다.",
        "NC다이노스가 창원을 연고지로 창단할 때부터 응원해온 지역 야구팬 김재열(47) 씨는 12일 \"사망사고 이후 홈구장이 한 달 넘게 문을 열지 못하고, 다른 지역에서 경기를 치른다고 하니 연고지 팬으로서 답답하다\"는 심경을 전했다.",
        "마산이 고향인 김씨는 매년 NC다이노스 시즌권을 구매해 야구 경기를 볼 정도로 '골수 NC팬'이다.",
        "그는 \"과거 '마산아재' 시절부터 창원 팬들의 야구 사랑은 정말 깊은 데 반해 이번 사고에 대한 관계 당국의 대처는 미흡한 것 같다\"며 \"사태가 길어질수록 피해를 보는 건 연고지에서 프로야구 경기를 못 보는 시민들과 지역 팬들이다\"고 강조했다.",
        "이어 \"하루빨리 NC다이노스가 홈구장에서 경기할 수 있었으면 한다\"고 덧붙였다.",
        "NC다이노스 서포터즈 카페 '나인하트'에도 김씨처럼 우려를 표하는 지역 팬들의 글이 적지 않다.",
        "한 팬은 울산 문수야구장이 임시 대체 홈구장으로 정해졌다는 소식에 \"울산이 엔팍(창원NC파크) 옆도 아니고, 떠나면 의미 없이 전부 원정이다\"고 토로했다.",
        "창원NC파크 주변 상인들 걱정도 깊어만 간다.",
        "마산야구장 상인회에 따르면 산호전통시장을 포함해 구장 인근에는 1천여개 점포가 있다.",
        "홈 경기가 있는 날이면 야구팬 발걸음이 이어지면서 상권이 들썩인다.",
        "그러나 구조물 추락 사망사고 이후 심각한 침체를 겪고 있다.",
        "일부 점포는 한 달 이상 길어지는 현 사태로 건물 임대료 납부조차 어려운 상황인 것으로 전해졌다.",
        "최춘호 마산야구장 상인회장은 \"대체 구장을 울산으로 옮기고, 언제쯤 창원에서 홈경기를 치를 수 있을지는 확정되지 않아 힘들어하는 상인들이 많다\"며 \"롯데백화점 마산점 폐점 이후 장기간 어려움을 겪는 마산지역 상권이 더욱 악화하는 것 아닌지 우려된다\"고 말했다.",
        "마산지역 소상공인 단체 등으로 구성된 마산미래발전위원회도 이날 창원시청 프레스센터에서 기자회견을 열고 NC다이노스의 조속한 복귀를 촉구했다.",
        "이 단체는 \"창원NC파크가 문을 닫은 이후 상인과 시민들 분위기 자체가 암울하다\"며 \"상권이 초토화됐다. 창원시, NC 구단과 함께 웃을 수 있는 그날을 기다리겠다\"고 밝혔다.",
        "창원시는 이같은 상인들의 어려움과 지역 야구팬들의 정서 등을 고려해 오는 18일까지 창원NC파크 내 시설물 정비를 마칠 계획이라고 최근 발표했지만, 정작 NC 측은 아직 창원 복귀 일정을 내놓지 못하고 있다.",
        "NC 측은 \"시 발표 일정은 확정된 것이 아닌 정비 완료 목표 시점으로, 구단은 실제 구장 점검 및 내부 논의를 거쳐 앞으로 계획을 결정하겠다\"고 신중한 입장을 보인다.",
        "그러면서 \"임시 홈경기를 지원해준 울산시에 대한 도리도 중요하게 생각한다\"며 오는 16일부터 당분간은 울산에서 홈경기를 이어가겠다는 뜻을 밝혔다.",
        "이에 따라 창원NC파크의 재개장 시점은 일단 시설물 정비 완료 예정 시점인 오는 18일 전후가 돼야 어느 정도 윤곽이 드러날 것으로 보인다.",
        "창원NC파크에서는 지난 3월 29일 3루 측 매점 인근에서 외장마감재인 '루버'가 떨어지며 야구팬 3명이 다쳤고, 이 중 머리를 크게 다친 20대가 사고 이틀 만인 31일 끝내 숨졌다.",
        "창원시와 창원시설공단, NC로 구성된 합동대책반은 이후 창원NC파크 안에 설치된 루버 전체를 다 떼어내고 시설물 정비 마무리 단계에 접어들었다.",
        "시는 창원NC파크에 대한 긴급안전 점검 결과 시설물이 양호한 상태를 의미하는 'B등급' 판정을 받은 만큼 시설을 당장 활용하는 데 문제가 없다고 판단하고 있다.(끝)"
    ]
}