{
    "title": "반지하 밀집지역에 침수경보 신기술…서울시 집중호우 대책(종합)",
    "date": "2025-05-12 10:53:50",
    "content": [
        "반지하 밀집지역에 침수경보 신기술…서울시 집중호우 대책(종합)지하차도·하천산책로 등 저지대 집중관리…재난안전대책본부 24시간 가동하천 빗물쏠림 막는 '빗물그릇' 5곳 추가…대심도 빗물배수터널 3곳 착공",
        "(서울=연합뉴스) 김기훈 기자 = 서울시가 여름을 앞두고 집중호우를 비롯한 위험 기상에 선제적으로 대응한다.",
        "풍수해 재해 우려 지역을 집중 관리하고 좁은 골목까지 침수 위험을 감지할 수 있는 신기술을 도입한다. 또 이달 15일부터 10월까지 '풍수해 재난안전대책본부'를 24시간 운영한다.",
        "오세훈 서울시장은 12일 오전 시청에서 열린 '2025년 풍수해 안전대책 추진현황 보고회'에서 풍수해 대비 상황을 종합 점검했다.",
        "시는 우선 반지하 주택이나 지하차도, 하천 산책로 등 비가 올 때 침수나 고립 위험이 있는 저지대를 집중 관리한다.",
        "서울 전역에 설치된 강우량계와 도로수위계를 활용해 저지대 침수우려지역 실시간 수위 정보를 수집하고, 이를 기반으로 침수 위험을 예·경보한다.",
        "예·경보가 발령되면 각 자치구는 주민에게 침수경보 재난문자를 전송하게 된다.",
        "특히 올해는 반지하 주택이 밀집한 관악·동작·영등포구 등 15개 골목길에 전국 최초로 '반지하 침수경보시설'을 시범 도입한다.",
        "수위 관측장비가 달린 레이더 센서가 실시간 수위를 감지해 경보하는 시스템이다.",
        "기존 도로수위계 등 관측장비는 넓은 공간이 필요해 주로 대로변에 설치됐으나, 이번에 도입한 신기술 레이더 센서는 가로등·전신주 등 협소한 공간에도 설치할 수 있다. 이에 침수 감시망을 좁은 골목 단위까지 확대할 수 있게 됐다.",
        "침수예보가 발령되면 반지하 가구별로 지정된 '동행파트너'가 장애인·노인·아동 가구를 방문해 위험 요인을 점검하고 대피를 돕는다.",
        "침수 위험이 있는 지하차도 98곳도 중점 관리 대상으로 지정해 차도면이 10㎝ 이상 침수되면 즉시 통제에 들어간다.",
        "하천 산책로는 예비특보 단계부터 진출입 차단시설과 자동경보시설을 선제적으로 가동한다.",
        "산사태 취약지역 492곳은 산림청 예측정보(2∼48시간 전 제공)를 기반으로 상황판단 회의를 거쳐 산사태 예·경보를 발령한다.",
        "시는 집중호우가 내릴 때 빗물이 시내 하천으로 몰려 급격하게 수위가 상승하는 현상을 억제하고자 공원 연못·호수에 빗물을 담는 '빗물그릇(자연형 저류지)' 기능을 도입해 침수 예방효과를 높인다.",
        "현재 빗물그릇으로 운영 중인 서울대공원(청계저수지) 등 7곳에 올해 5곳을 추가해 총 12곳을 운영한다.",
        "이를 통해 빗물 최대 75만7천t을 저장할 수 있을 것으로 시는 추산했다.",
        "시는 기존에 여가와 생태 공간으로만 활용되던 공원 연못과 호수에 수해 예방 기능을 더하는 빗물그릇을 지속 확대할 계획이다.",
        "시는 또 위험 기상으로부터 시민을 지키기 위한 '골든타임' 확보의 중요성을 고려해 수도권 기상청과 일대일 실시간 소통이 가능한 전용 '핫라인'을 구축했다.",
        "이밖에 시는 올해도 경찰, 군, 소방과 협의체를 운영해 현장 대응력을 높인다. 이달 말에는 관계기관과 합동으로 '풍수해 대비 재난안전대책본부 가동 훈련'을 실시한다.",
        "대규모 방재시설도 꾸준히 확충하고 있다.",
        "올해 안으로 강남역·도림천·광화문 일대에는 집중호우 시 빗물을 저장했다 배수하는 대심도 빗물배수터널 착공에 들어간다. 빗물펌프장 9곳과 빗물저류조 3곳의 신·증설도 2030년까지 단계적으로 추진한다.",
        "오 시장은 \"폭염·폭우 등 기후위기가 전 지구적 현상이 돼 일상을 위협하는 상황에서 재난 대비는 더욱 철저해져야 하고, 준비한 만큼 막을 수 있다\"면서 \"시스템, 시설 점검 등 빈틈없는 사전 준비와 함께 시민의 안전한 여름이 우리 손에 달렸다는 각오로 유관기관과 풍수해 대책을 실행해 나가겠다\"고 말했다.(끝)"
    ]
}