{
    "title": "일주일 간격 산청·하동 산불로 산림 소실…커지는 산사태 우려",
    "date": "2025-04-13 07:50:01",
    "content": [
        "일주일 간격 산청·하동 산불로 산림 소실…커지는 산사태 우려흙 잡아줄 숲 사라져 집중호우에 취약…산림청·지자체 대책 마련 나서",
        "(산청·하동=연합뉴스) 박정헌 기자 = 경남 산청과 하동에서 최근 일주일 간격으로 대형 산불이 잇따라 발생하며 산림이 대거 소실됨에 따라 산사태 위험 우려가 커지자 지방자치단체가 대책 마련에 나섰다.",
        "13일 산청군 등에 따르면 지난달 21일 산청군 시천면에서 발생해 열흘간 하동 등 인접 지역까지 번진 산불의 피해 면적은 1천858㏊로 축구장 2천602개에 달한다.",
        "특히 하동에서는 주불이 잡힌 지 약 일주일 뒤인 지난 7일 옥종면 한 야산에서 또 불이나 이틀간 축구장 100개 면적인 70㏊가 추가 피해를 봤다.",
        "화마가 남긴 상처가 아물지 못한 상황에서 집중호우라도 쏟아지면 흙을 잡아주는 역할을 하는 숲이 사라져 산사태가 우려된다는 전망이 나온다.",
        "산림청 국립산림과학원이 펴낸 '2025년 산불 제대로 알기' 보고서에 따르면 산림과학원이 2005년 전북 남원지역 산불피해지를 5년 뒤 조사한 결과 산사태 발생 비율이 일반 산림지역에 비해 200배나 높았다.",
        "산불 피해지역은 토양의 물리적 성질이 약해져 빗물이 흙 속으로 스며들지 못하고, 지표면으로 빠르게 흘러 많은 양의 흙을 쓸고 내려가게 된다.",
        "산불로 죽은 나무의 뿌리가 부패하면서 토양을 붙잡고 있는 힘이 떨어져 장마철에 집중호우가 쏟아지면 쉽게 무너져 내리는 것이다.",
        "2000년 동해안 산불 피해지를 대상으로 시간 간격을 두고 토사량을 측정한 결과, 산불 발생 2년이 지나도 토사량이 일반 산림에 비해 3∼4배 많았다.",
        "이번에 산청과 하동에서 대규모 산불 피해를 본 지역은 경사지 아래 지어진 주택이 많고, 산에 자리 잡은 과수원이나 농장도 있다.",
        "이곳 산들은 주로 경사가 급하고 바위가 많은 등 지형이 험준한 것으로 알려졌다.",
        "또 불에 탄 나무가 벌목되지 않고 그대로 산에 남아, 호우 시 휩쓸려 내려 민가나 농장을 덮칠 가능성도 있다.",
        "피해 지역에 조림사업을 할 필요가 있지만, 산불이 나면 땅속 유기물이 사라지기 때문에 당장 나무를 심더라도 죽거나 뿌리를 내리지 못한다.",
        "더욱이 불탄 나무를 벌채하려면 내년 이후에야 가능해 본격적 조림사업에는 시간이 걸릴 것으로 보인다.",
        "이에 산림청과 지자체 등 관계 당국은 산불영향구역에서 2차 피해가 발생하지 않도록 대응책 마련에 나섰다.",
        "산림청은 이번 산불로 인한 2차 피해 예방을 위해 해당 지역에 긴급 진단팀을 급파했다.",
        "진단 결과를 토대로 산사태 발생 우려가 큰 지역을 중심으로 응급·장기로 나눠 복구 계획을 수립할 방침이다.",
        "정부출연 연구기관인 한국지질자원연구원도 기상청과 산림청의 장기예보 데이터를 종합 분석해 산사태 위험지역 예측 데이터를 제공한다.",
        "경남도는 한국치산기술협회 산림공학기술자로 구성된 긴급진단반을 투입해 산불영향구역을 긴급 진단했다.",
        "진단 결과 산지사방 11.6㏊, 계류보전 26.8㎞, 사방댐 24곳을 항구복구 대상지로 분류했다.",
        "도는 이를 토대로 산림청 합동현장조사를 거쳐 최종 복구 계획을 확정할 계획이다.",
        "산청군과 하동군도 복구 계획이 수립되는 대로 사방댐이나 옹벽, 낙석 방지망 등 구조물을 설치해 산사태에 대비할 예정이다.",
        "산청군 관계자는 \"당장 나무를 심기 힘들기 때문에 조사 데이터를 토대로 사방댐과 같은 구조물 설치를 우선 마무리할 예정\"이라며 \"관련 예산 확보부터 설계, 시공까지 속도를 내 우려하는 산사태 피해가 없도록 최선을 다하겠다\"고 말했다. (끝)"
    ]
}