{
    "title": "[르포] '산불의 아픔을 딛고'…강릉 경포는 다시 일어서고 있다",
    "date": "2025-04-13 08:00:07",
    "content": [
        "[르포] '산불의 아픔을 딛고'…강릉 경포는 다시 일어서고 있다산불 발생한 지 2년이 지나며 점차 옛 모습 되찾는 경포 일대산불 책임 공방은 현재 진행형…여전히 보상 기다리는 이재민들",
        "(강릉=연합뉴스) 류호준 기자 = \"2년 전 아픔을 딛고 이제 다시 일어나야죠.\"",
        "2023년 4월 11일 벚꽃이 만개하기 시작한 어느 봄날.",
        "그날 강릉 경포는 더 이상 '봄의 도시'가 아니었다.",
        "산은 붉게 타올랐고, 성인 남성이 서 있기도 힘들 정도의 강풍은 불길을 온 동네로 실어 날랐다.",
        "주택가, 펜션 단지, 해변 도로, 경포호 등 경포 일대가 삽시간에 연기와 화염에 휩싸였다.",
        "평범했던 일상은 재로 변했고, 주민 수백 명은 연기를 뚫고 대피했다.",
        "2년이 지나 다시 찾은 경포는 화마의 상처와 희망이 교차했다.",
        "◇ 여전히 그날의 아픔 기억하는 주민들, 경북지역 산불 남 일 같지 않아",
        "\"아침 운동을 마치고 집에서 쉬고 있었는데 대피 방송이 나와 주민들과 함께 뛰쳐나왔습니다\"",
        "저동 한 아파트에 거주하는 주민 김모(68) 씨가 경포 산불을 회상했다.",
        "김씨는 \"아무것도 못 챙기고 대피소로 일단 갔다\"며 \"50년 넘게 이곳에 살면서 산불을 숱하게 겪었지만, 그날 같은 산불은 처음이었다\"고 말했다.",
        "이곳 주민들은 아직도 그날을 아픔을 생생히 기억한다.",
        "최근 산불로 큰 피해를 본 경북지역 주민들을 위로하기도 했다.",
        "안현동 펜션단지에서 숙박업을 하는 이모(53) 씨는 \"저는 건물이 그을리는 정도라 피해가 상대적으로 적었다\"며 \"그나마 여유가 있는 사람은 빚내서라도 숙박시설을 다시 지었는데 그러지 못한 분들도 많다\"고 탄식했다.",
        "이어 \"경북지역 산불을 보니 2년 전 기억이 나 매우 안타까웠고, 힘내셨으면 한다\"며 \"안현동 펜션 단지도 다시 활기를 되찾길 바란다\"고 덧붙였다.",
        "◇ 시간 지나며 다시 활기 되찾는 경포 일대",
        "2년이 지나 다시 찾은 강릉 경포.",
        "지난 11일 오후 이 일대에는 벚꽃이 만개하며, 평일임에도 봄을 즐기기 위한 상춘객으로 붐볐다.",
        "산불이 발생한 지 꼭 2년이 되는 날이다.",
        "시간이 흐르면서 경포는 점차 옛 모습을 찾아가고 있다.",
        "피해가 극심했던 안현동 펜션 단지는 여전히 공사가 한창이었다.",
        "새 단장을 마치고 새로 문을 연 곳도 있었다.",
        "펜션단지 인근 산림에는 묘목들이 자라기 시작했다.",
        "시꺼먼 흔적을 지우듯 새파란 잎들이 땅을 덮는다.",
        "주민들은 이제 산불의 아픔을 뒤로 하고, 이곳이 희망의 땅이 되기를 바라고 있다.",
        "이날 경포에서 만난 시민 임새결(34)씨는 \"산불이 나고 처음 몇 개월은 이 일대가 정말 아수라장이었다\"며 \"지금은 산림도 복구되고 있고, 건물들도 새로 지어지는 만큼 이곳이 다시 활기를 되찾고 있다\"고 기뻐했다.",
        "◇ 산불 책임 공방은 현재 진행형…보상 기다리는 이재민들",
        "산불 책임을 둘러싼 공방은 아직 이어지고 있다.",
        "국립과학수사연구원과 한국산불방지기술협회 모두 경포 산불 원인으로 '강풍에 쓰러진 나무에 의한 전선 단선'이라는 감정 결과를 내놓았다.",
        "하지만 이러한 감정 결과가 산불 책임이 한국전력공사 측에 있다는 것을 의미하지 않는다.",
        "강릉시 산림특별사법경찰은 산불 직후부터 한전 관계자들을 상대로 전선 관리 규정, 자동 전력 차단 장치 유무, 마을 안길 전선 관리 실태 등을 조사했다.",
        "그러나 한전 측의 명확한 혐의점을 찾지 못한 것으로 알려졌다.",
        "지난해 하반기 수사 자료를 검찰에 제출했으며, 검찰은 관련 자료를 살펴보고 있다.",
        "한전 강릉지사 관계자들이 2023년 8월 산불 피해 주민들과 만나 머리를 숙였지만, 한전 측은 배전 설비 관리 기준 등을 준수했고 업무 소홀이나 설비상 하자가 없었다는 입장을 유지하고 있다.",
        "강릉 산불 비상대책위원회는 지난해 법원에 한전을 상대로 손해배상 청구 소송을 제기했다.",
        "비대위 측은 여전히 많은 이재민이 일상으로 돌아가지 못한 만큼 이른 시일 내 재판을 통해 합당한 보상을 받기를 희망하고 있다.",
        "최양훈 강릉 산불 비상대책위원장은 \"2년이 지난 현재까지도 아직 주택 등을 원상복구 못한 분들이 많다\"며 \"안타깝고 조속히 보상이 이뤄져야 한다\"고 말했다(끝)"
    ]
}