{
    "title": "\"한낮 체감 35도 넘으면 작업중지\"…폭염대응 바빠진 건설업계",
    "date": "2025-05-28 06:00:15",
    "content": [
        "\"한낮 체감 35도 넘으면 작업중지\"…폭염대응 바빠진 건설업계\"올여름 평년보다 더울 가능성\" 기상청 예측…건강관리 대책 마련'온열질환 예방 의무' 개정 산안법 반영…비상대응반도 운영",
        "(서울=연합뉴스) 임기창 기자 = 올여름에도 예년보다 더운 '역대급 폭염'이 찾아올 가능성이 크다는 예상이 나오면서 기후에 민감한 건설업계도 온열질환 예방 등 작업자 건강 관리에 나섰다.",
        "28일 업계에 따르면 주요 건설사들은 내달 시행되는 개정 산업안전보건법의 폭염 대비 관련 조항을 반영한 무더위 대응책을 미리 마련해 현장에 전파하는 등 혹서기 대비에 나섰다.",
        "개정 산업안전보건법은 사업주가 예방 의무를 지는 근로자 건강장해 목록에 '폭염·한파에 장시간 작업함에 따라 발생하는 건강장해'를 추가하고 대책을 수립하도록 규정했다.",
        "고용노동부에 따르면 지난해 온열질환 산업재해자 58명 중 건설현장 근로자가 31명(53.4%)으로 절반을 넘을 만큼 건설업은 폭염 등 악천후에 취약한 업종이다.",
        "이와 관련해 DL이앤씨는 체감온도가 35도를 넘으면 시간당 15분 이상 휴식하고, 하루 중 가장 기온이 높은 오후 2∼5시 옥외작업을 자제하는 등 내용을 담은 온열질환 예방관리 지침을 수립했다.",
        "아울러 기상청의 기온 통보나 폭염특보를 오전과 오후 1회 이상 확인하고, 주요 시간대에 온도를 시간 단위로 측정해 온열질환 예방 조치를 시행하기로 했다.",
        "또 작업 투입 전 안전보건점검회의(TBM)에서 근로자 건강 상태를 확인하고, 뇌심혈관질환 발생이 우려되는 기저질환 보유자들은 상태를 수시로 확인해 온열질환 증상을 보이면 응급조치 후 병원으로 이송한다.",
        "GS건설도 기상청 기준 체감온도가 31도를 넘으면 모든 근로자에게 보냉제품을 지급하고 시간당 10분 휴식하도록 하는 온열질환 예방대책을 마련했다.",
        "체감온도가 35도를 넘으면 시간당 15분 휴식하고, 무더위가 심한 오후 2∼5시에 체감온도가 35도 이상을 유지하면 불가피한 경우를 제외하고는 작업을 중지하도록 했다.",
        "포스코이앤씨는 지원팀·점검팀·대응팀의 3개 팀으로 구성된 혹서기 비상대응반을 운영한다.",
        "지원팀은 지역별 기상상황을 경보하고 폭염 예보와 온열질환 발생 현황을 알리는 주간 특보를 발간하는 역할을 맡는다. 점검팀은 폭염 대응 현황을 점검하고 개선책 마련을 지원하며, 대응팀은 온열질환이나 태풍, 집중호우와 같은 상황에 신속 대응한다.",
        "6~9월을 '온열질환 예방 혹서기 특별 관리기간'으로 둔 현대건설은 '마시 GO! 가리 GO! 식히 GO!'라는 구호 아래 수분 공급, 차광 조치, 휴식 제공의 3대 작업관리 수칙을 중심으로 혹서기 대응 매뉴얼 '3GO! 프로그램'을 만드는 등 전사적으로 온열질환 예방 활동에 나섰다.",
        "이밖에 건설사들은 냉방시설을 갖춘 휴게시설과 샤워실 설치, 얼음조끼, 쿨토시, 아이스팩 등 무더위 대응물품 제공, 탈수 방지를 위한 식용 소금이나 포도당, 이온음료 비치 등으로 옥외 작업이 많은 건설현장의 온열질환 예방에 주력하고 있다.",
        "한 건설사 관계자는 \"무더운 날씨에도 근로자들이 안전하고 쾌적한 환경에서 일할 수 있도록 현장을 관리하면서 개개인 건강 상태도 수시로 체크하고 있다\"고 말했다.",
        "기상청에 따르면 여름으로 진입하는 올 6월 기온은 평년(21.1∼21.7도)보다 높거나 비슷할 확률이 각각 40%, 낮을 확률이 20%로 예측됐다. 한여름인 7월(평년기온 24.0∼25.2도)과 8월(24.6∼25.6도)은 기온이 평년기온을 웃돌 확률이 50%, 비슷할 확률은 40%로 나타났다.(끝)"
    ]
}