{
    "title": "美중부·동부 겨울폭풍예보에 비상사태 선포…항공편 다수 취소",
    "date": "2026-01-24 06:06:27",
    "content": [
        "美중부·동부 겨울폭풍예보에 비상사태 선포…항공편 다수 취소24일 텍사스 거쳐 25일 동부 강타…뉴욕주 30∼45㎝ 폭설 예보'눈재앙' 우려에 주민들 식료품 사재기…발전기·방한용품 품절",
        "(뉴욕=연합뉴스) 이지헌 특파원 = 미국의 중부와 동부 지역에 주말 새 강력한 겨울 눈 폭풍이 예보되면서 10여개 주(州)정부가 비상사태를 선포하고 항공사들이 수천 개 항공편의 운항을 취소했다.",
        "미 전역에서 약 1억4천만명 이상이 이번 겨울 폭풍에 영향을 받을 것으로 예상되는 가운데 일부 지역 주민들은 식료품과 생필품을 미리 비축해 대형마트와 슈퍼마켓의 진열대 물품이 동나기도 했다.",
        "23일(현지시간) 미 국립기상청(NWS)에 따르면 겨울폭풍은 이날 로키산맥이 있는 콜로라도와 뉴멕시코주 상공 일대에서 시작해 주말 동안 동쪽으로 이동, 24일 텍사스주 등을 거쳐 25일 동부 해안 지역에 도달할 예정이다.",
        "항공사들은 겨울 폭풍에 앞서 24∼25일 예정된 항공편 운항을 이미 대규모로 취소하고 있다.",
        "항공편 추적사이트 플라이트어웨어에 따르면 미 동부시간 23일 오후 3시 기준 아메리칸항공은 24일 예정된 항공편의 19%를 취소했고, 사우스웨스트 항공도 같은 날 항공편의 17%를 취소했다.",
        "텍사스주 댈러스포트워스 국제공항은 24일 예정된 운항 항공편의 약 3분의 2가 취소된 상태다.",
        "겨울 폭풍 영향권을 받는 지역이 늘어나면서 취소되는 항공편은 앞으로 증가할 전망이다.",
        "델타항공은 이번 겨울 폭풍이 주말 새 약 80개 미국 도시 지역을 운항하는 항공편에 영향을 미칠 것이라고 공지했다.",
        "일부 지역 주 정부는 이번 폭풍이 몇 년 만에 최악의 겨울 폭풍이 될 것이란 예보에 미리 비상사태를 선포하고 주민들이 재난에 대비할 것을 촉구했다.",
        "미 기상청은 미 전역에서 약 1억4천만명이 겨울 폭풍 영향권에 들 것으로 예상했다.",
        "미네소타주를 포함한 북부 평원 일부 지역에서는 24∼25일 최저기온이 체감 기준 영하 50도까지 떨어질 것으로 예보됐다.",
        "미 NBC 방송은 이번 겨울 폭풍이 미 대륙의 절반 이상을 강타하며 광범위한 피해를 낼 수 있다고 우려했다.",
        "23일 현재 12개 주(州)가 폭풍을 앞두고 미리 비상사태를 선포하며 주민들에게 실내에 머물 것을 당부했다.",
        "캐시 호컬 뉴욕주지사는 이날 비상사태 선포 회견에서 뉴욕주 각 지역에 30∼45㎝의 폭설이 예보됐다며 \"이번 폭풍은 폭설과 극심한 저온이 결합한 매우 위험한 상황\"이라고 강조했다.",
        "호컬 주지사는 이날 회견에서 식료품과 처방약, 기타 필수품을 미리 비축해 둘 것을 권고하기도 했다.",
        "폭설이 예보된 일부 지역에선 눈(snow)과 대재앙(apocalypse)을 합친 일명 '스노포칼립스'(Snowpocalypse·눈 재앙) 가능성에 대비해 주민들이 식료품 및 생필품 사재기에 나서면서 대형마트나 슈퍼마켓에 긴 줄이 늘어서고 진열대 물품이 동나기도 했다.",
        "일부 지역에선 주민들이 겨울 폭풍으로 인한 대규모 정전 가능성에 대비하고 나섰다.",
        "앞서 지난 2021년 텍사스주에선 영하의 날씨 속에 겨울 폭풍으로 인해 대규모 정전이 발생한 바 있다. 텍사스주 당국은 당시 겨울 폭풍 기간 246명이 사망한 것으로 집계했다.",
        "그레그 애벗 텍사스주지사는 전날 회견에서 \"전력망이 그 어느 때보다 잘 준비돼 있다\"라고 주민들을 안심시켰지만, 댈러스시 일대 상점에서 발전기가 모두 동났고 방한용품이 매장에서 빠르게 소진됐다고 뉴욕타임스(NYT)는 전했다(끝)"
    ]
}