{
    "title": "산재사망 3명 중 2명 '55세이상 근로자'…\"신체능력 저하 원인\"",
    "date": "2026-01-25 06:08:02",
    "content": [
        "산재사망 3명 중 2명 '55세이상 근로자'…\"신체능력 저하 원인\"나이 들수록 산재 사망 증가…전체 산재도 고령 근로자 절반 넘어고용 불안도 산재 원인 지적…\"작업환경 개선, 예방 지원 등 필요\"",
        "(서울=연합뉴스) 옥성구 기자 = 재작년 일터에서 사고나 업무상 질병으로 목숨을 잃은 근로자 3명 중 2명은 55세 이상 고령 근로자인 것으로 나타났다.",
        "신체능력 저하와 불안정 고용 등이 고령 근로자의 사망 재해 발생률을 높이는 주된 원인으로 지목된다. 이에 정부 차원의 추가 대책이 필요하다는 지적이 나온다.",
        "25일 고용노동부의 '2024년 산업재해 현황분석' 자료에 따르면, 재작년 근로복지공단에서 산재 보상이 승인된 재해 사망자 수는 2천98명이다.",
        "이 중에서 업무상 사고 사망자가 827명, 업무상 질병 사망자는 1천271명이다.",
        "연령별로 보면 55세 이상 근로자가 1천381명으로 전체의 65.8%를 차지했다. 반면, 산재 사망자중 55세 미만 근로자는 579명(34.2%)이다.",
        "고용상 연령차별금지 및 고령자고용촉진에 관한 법률은 고령 근로자를 55세 이상으로 분류한다.",
        "나이가 들수록 산재로 목숨을 잃은 근로자 수가 많았다.",
        "산재 사망자는 18세 미만 0명, 18∼24세 16명, 25∼29세 32명, 30∼34세 39명, 35∼39세 69명, 40∼44세 153명, 45∼49세 160명, 50∼54세 248명, 55∼59세 274명, 60세 이상 1천107명이다.",
        "사망 재해가 아닌 산재 전체를 봐도 고령 근로자의 비율은 절반이 넘었다.",
        "2024년 산재는 14만2천771건 발생했는데, 55세 이상 근로자의 산재가 7만4천812건(52.4%)인 것으로 집계됐다.",
        "생산가능인구 감소와 인구 고령화로 55세 이상 근로자가 많아지는 추세에서 고령 근로자의 신체적 취약성이 산재나 산재 사망률이 높은 원인으로 분석됐다.",
        "산업안전보건연구원 지원으로 작성된 '대한민국 고령 근로자의 업무 관련 치명적 부상의 특징'보고서는 \"노동 인구의 고령화는 감각 기능, 균형 감각, 운동 능력의 저하로 인해 산재 발생률을 높일 가능성이 있다\"고 지적했다.",
        "그러면서 \"동일한 업무라도 고령 근로자는 신체적 기능 저하로 인해 청년 근로자보다 사고에 더 취약하다\"고 했다.",
        "고용 형태도 고령 근로자의 산재나 산재 사망률을 높이는 또 다른 원인이라고 봤다.",
        "보고서는 \"고령 근로자의 업무 사망 재해가 건설업, 단순노무직, 일용직에 집중돼 있음을 확인했다\"면서 \"이는 고령 근로자가 상대적으로 위험도가 높은 산업과 불안정한 고용 형태에 종사하고 있음을 의미한다\"고 밝혔다.",
        "이어, 보고서는 \"고령 근로자가 많이 종사하는 산업과 직종을 중심으로 산업안전·보건 기준을 강화하고, 균형 감각과 근력 향상을 포함한 예방적 건강 관리 정책이 필요하다\"고 제언했다.",
        "한국노동연구원도 '고령 취업자 근무환경과 산업재해 현황' 보고서를 통해 \"고령 취업자들이 점차 증가하고 있는 한국 사회에서 산업·안전·보건 수준을 향상하기 위해서는 고령 취업자들의 산재를 감소시키는 게 무엇보다 중요하다\"고 했다.",
        "연구원은 \"고령 친화적 작업환경 개선 및 고위험 사업장에 대한 선제적 관리 필요성 있다\"면서 \"고령자 취업자 대상 정기 실태조사와 별도 재해 통계 산출, 고령 취업자 노동능력평가제도 도입을 제안한다\"고 덧붙였다.",
        "노동부는 올해 발광다이오드(LED) 조명 확보, 이중 위험 경보기 설치 등 고령 근로자 친화적 작업환경 개선 비용을 지원하고, 고령 근로자 다수 고용 업종에 작업관리 가이드라인 등을 보급한다는 계획이다.(끝)"
    ]
}