{
    "title": "\"무서워서 잠 설쳐\"…광명 붕괴현장 인근 주민들 '불안' 호소",
    "date": "2025-04-16 16:37:51",
    "content": [
        "\"무서워서 잠 설쳐\"…광명 붕괴현장 인근 주민들 '불안' 호소등교 재개한 초교 교정 곳곳 통제선…학부모들 노심초사일부 상점·주유소 영업 중단…주민 58명 아직 대피 생활",
        "(광명=연합뉴스) 김솔 기자 = \"비슷한 사고가 또 나는 건 아닐지 너무 걱정되죠. 새벽에 자다가 깨서 창밖을 살펴보기도 해요.\"",
        "16일 오후 경기 광명시 신안산선 지하터널 공사현장 주변 아파트 단지에서 만난 오모(67) 씨는 \"한시도 마음을 놓을 수가 없다\"며 불안해했다.",
        "오씨가 사는 아파트는 지난 11일 붕괴 사고가 난 곳에서 200ｍ가량 떨어져 있다.",
        "그는 사고 직후 붕괴 우려로 주민 대피령이 내려지자 아들의 집에서 머물다가 사흘 전부터 이곳으로 다시 돌아와 지내고 있다고 한다.",
        "오씨는 \"광명시에서는 '추가 붕괴 위험이 없다'고 하지만 사고 지점이 아파트 단지에서 워낙 가깝다 보니 집에 있어도 또다시 사고가 나는 건 아닐지 걱정된다\"며 \"실종자 수색 작업이 끝나고 현장 수습이 마무리되기 전까지는 다른 주민들도 비슷한 마음으로 지낼 것 같다\"고 했다.",
        "사고 현장 인근 초등학교에 자녀를 등교시킨 학부모들도 불안감을 감추지 못했다.",
        "이 초등학교는 붕괴 사고가 발생한 후 안전상의 이유로 지난 14~15일 이틀간 휴업했다가 이날부터 등교를 재개했다.",
        "다만 학생들의 운동장 출입을 막기 위해 교정 곳곳에 통제선이 설치돼 있었고 학교 밖 골목 곳곳에 경찰관과 시 관계자 등이 배치돼 있어 일대에 어수선한 분위기가 감돌았다.",
        "이날 하교 시간대에 해당 초등학교 앞에서 자녀를 기다리던 한 학부모는 \"초등생 1학년과 3학년인 두 자녀를 이 학교에 보내고 있는데 휴업 기간을 늘렸어야 한다고 본다\"며 \"아이들이 사고 현장에서 실종자 수색 작업이 이뤄지는 모습을 보며 등하교해야 한다는 게 안타깝다\"고 말했다.",
        "이어 \"어제 오후 갑작스레 등교 재개 공지를 보고 일단 아이들을 등교하도록 했는데 당황스러웠다\"며 \"조만간 현장 체험학습 신청서를 내고 며칠 더 쉬도록 하는 방안도 고민 중\"이라고 덧붙였다.",
        "사고 지점과 이어지는 양지사거리 부근에 있는 일부 상점과 주유소 등도 사고 여파로 영업이 중단된 상태이다.",
        "양지사거리와 사고 지점 중간에 위치한 한 주유소 사장은 \"엿새째 영업을 못 한 관계로 수백만원이 훌쩍 넘는 영업 손실이 발생한 것 같다\"며 \"일단 실종자 발견이 최우선이라고 판단해 화장실을 개방하며 수색 작업에 최대한 협조하고 있다\"고 말했다.",
        "그는 \"위험물을 취급하는 주유소 특성상 붕괴 사고 수습 과정에서 다른 사고로 이어질 수도 있다고 판단해 일단 매일 직원들과 출근해 상황을 지켜보고 있는 실정\"이라고 했다.",
        "붕괴 사고의 여파로 현재 광명 양지사거리부터 안양 어린이천문대 앞까지 왕복 6차로 도로 800여ｍ 구간의 통행은 전면 차단돼 있다.",
        "이곳은 광명시 일직동과 소하동 주민들이 안양시로 향할 때 주로 거쳤던 구간이었으나 사고로 통제된 관계로 불편이 크다고 주민들은 입을 모았다.",
        "한 주민은 \"안양시로 이동할 때마다 타던 마을버스를 통제로 인해 이용하지 못하고 있다\"며 \"대중교통을 타든 자차를 이용하든 통제 전보다 수십 분은 더 걸리는 상황\"이라고 전했다.",
        "광명시에 따르면 이날 기준 붕괴 현장 부근인 구석말 주민 22세대 58명은 여전히 인근 숙박업소와 임시 숙소 등에 대피해 있는 상황이다.",
        "50대 김모 씨는 \"3일 동안 입을 옷과 약만 챙겨서 나와 가족 4명이 집 인근의 호텔에서 생활하고 있다\"며 \"생각보다 사태 수습이 더뎌지고 있어 난감하다. 일단은 하루빨리 실종자가 발견됐으면 하는 마음\"이라고 말했다.",
        "이번 사고는 지난 11일 오후 3시 13분께 광명시 일직동 신안산선 복선전철 제5-2공구에서 포스코이앤씨가 시공 중인 지하터널 공사 현장과 상부 도로가 무너지면서 발생했다.",
        "이로 인해 근로자 1명이 실종된 상태다. 그는 지하 35~40ｍ 지점에 있는 것으로 추정된다.(끝)"
    ]
}