{
    "title": "[현장in] 부산 제분공장 '한탑' 용도변경 두고 옥신각신",
    "date": "2025-04-16 16:47:15",
    "content": [
        "[현장in] 부산 제분공장 '한탑' 용도변경 두고 옥신각신남구, 집단민원에 용도변경 요청…부산시, 특혜 논란 일자 미온적한탑 \"3차례 토지 수용으로 성장 기회 상실…안전 문제로 이전 필요\"",
        "(부산=연합뉴스) 차근호 기자 = 부산 남구에 있는 밀가루 제조업체 '한탑' 부지의 용도 변경을 둘러싸고 논란이 일고 있다.",
        "주민들은 공장의 이전을 요구하는 반면, 사업자 측은 현 부지의 용도 변경을 통해 이전 비용을 마련해야 공장을 옮길 수 있다는 입장이다. 부산시는 특혜 시비를 의식해 용도 변경에 난색을 보인다.",
        "16일 부산시와 남구, 한탑에 따르면 한탑 공장의 이전 논의가 최근 몇 년간 진행되고 있지만 답보 상태다.",
        "2023년 주민협의체인 남구아파트연합회는 남구청과 부산시에 한탑의 이전을 촉구하는 집단 민원을 세 차례 제출했고, 이후 공장에 대한 안전 점검을 요구하며 이전 논의가 본격화됐다.",
        "한탑이 1970년 부산 북구에서 남구 현 부지로 이전할 당시만 해도 주변이 바닷가였지만, 현재는 매립과 개발로 인해 아파트와 대학교에 둘러싸인 사실상 고립된 곳으로 변모했다.",
        "공장이 24시간 가동되며 소음, 분진 등 피해가 발생하고 매일 50여대의 대형 트럭이 오가자 주민들은 불편을 호소하고 있다.",
        "이에 남구는 공장 이전을 촉구하면서, 비용 보전을 위해 부산시에 한탑 부지의 용도를 기존 '제2종 일반주거지역'에서 '준주거지역'으로 2단계 높여 '2030 도시관리계획'에 반영해 달라고 요청했다.",
        "부산시는 이에 따라 한탑 공장의 용도 변경을 포함한 '2030 부산도시관리계획 변경 초안'을 지난해 9월 공고하고 주민 의견을 수렴했다.",
        "하지만 부지 용도를 한 번에 2단계 올리는 사례는 드물어 특혜 논란이 일었고, 준주거지역으로 변경되면 주거시설이 들어설 가능성이 높아 인근 부경대학교의 일조권을 침해할 수 있다는 지적도 나왔다.",
        "결국 부산시는 올해 1월 한탑 부지의 용도 변경은 제외하고 '2030 도시관리계획 변경안'을 재공고했다.",
        "그러자 남구아파트연합회가 다시 반발해 부산시의회는 올해 3월에 용도 변경을 다시 검토해보라고 시에 권고했다. 그렇지만 시는 한탑을 제외한 변경안으로 도시계획심의를 조만간 받는다는 방침이다.",
        "사업자 측은 주민 민원으로 인해 더는 정상적인 회사 운영이 어렵다며 용도 변경을 촉구하고 있다.",
        "그동안 부산시가 공익 목적으로 한탑 부지를 세 차례나 수용했던 만큼, 용도 변경 상향은 특혜가 아니라고 주장한다.",
        "한탑 공장은 1970년대 이전 당시만 해도 4천500평 규모였으나 '용소로 확장', '부산항 3단계 배후도로 확장', '광안대로 및 APEC 준비도로 개설' 등을 이유로 땅을 수용당해 현재는 2천280평으로 쪼그라들었다.",
        "한탑 관계자는 \"지대, 수리공장, 정미소 등이 있었지만 도로 수용으로 사라졌고, 지금은 제분공장만 남아 기업 성장의 기회를 잃었다\"면서 \"2004년 APEC준비도로 개설로 공장 내 '원맥 사일로'와 도로 사이의 간격도 안전 문제가 심각하다\"고 말했다.",
        "지어진 지 55년 된 밀 저장시설인 '원맥 사일로'는 현재 공공 도로와 간격이 불과 1m 떨어져 있고, 인도와 거리도 70㎝밖에 되지 않는다.",
        "한탑 관계자는 \"도로 진동으로 사일로 하부에 액상화가 발생해 처짐 현상이 나타났고, 구조물이 기울고 변경돼 매년 안전관리를 하고 있지만 매우 불안한 상태\"라면서 \"2002년과 2006년 건물 안전 등급 최하위인 D등급을 받아 우려도 큰 상태\"라고 전했다.",
        "그러면서 \"용도가 상향되면 전체 부지 4분의 1인 500평을 시에 기부채납하겠다\"면서 \"이전 비용이 1천300억원에 달해 토지 상승분은 이전 비용의 일부밖에 되지 않으며, 지역 향토기업으로서 부산을 떠나지 않고 사업체를 운영할 것\"이라고 밝혔다. (끝)"
    ]
}