{
    "title": "[르포] 일상 복귀, 마음 바쁘지만 아직…\"잿더미만 봐도 눈물\"",
    "date": "2025-03-30 09:01:02",
    "content": [
        "[르포] 일상 복귀, 마음 바쁘지만 아직…\"잿더미만 봐도 눈물\"\"영감이 광부 일하며 모은 돈으로 지은 집, 한순간에 사라져\"출향인, 임시생활 예배당 복구 도와…\"뭐라도 보탬 되고 싶어\"그나마 집은 안탄 마을선 밀린 빨래…코앞 농번기, 마늘밭 살펴",
        "(의성=연합뉴스) 나보배 기자 = \"일단 작은 예배당에라도 전기가 들어올 수 있게 해서 피해 주민들이 쓸 수 있게 해봐야죠. 불에 탄 교회 건물을 그대로 이용할 수 있을지는 모르겠네요.\"",
        "경북 산불이 진화된 다음 날인 29일.",
        "의성군 단촌면 하화1리에서 만난 마재현(47)씨는 뼈대만 앙상하게 남은 하화교회를 둘러보며 이렇게 말했다.",
        "고향을 떠날 때까지 이 교회를 다닌 마씨는 큰불이 났다는 소식을 듣고 한걸음에 달려왔다.",
        "1904년 설립된 하화교회는 과거 신자들이 100명에 이르렀을 정도로 오래간 한자리를 지키며 마을 주민들의 마음을 위로하던 곳이다.",
        "하지만 이번에 경북 북부를 휩쓴 '괴물 산불'로 지붕이 모두 무너져 내렸다.",
        "또 예배당 등이 모두 타 텅 빈 건물이 됐다.",
        "마씨는 \"평소 알고 지내던 장로님의 부탁으로 전선을 복구하고 있다. 교회는 벽도, 지붕도 다 무너져 복원까지 오래 걸리지 않을까 싶다\"면서도 \"일단 작은 예배당에 전기라도 들어올 수 있게 해볼 예정\"이라고 말했다.",
        "마씨 옆에 있던 그의 동네 친구는 \"부모님 집이 다 타버렸는데, 그 집은 남은 게 없어 손을 댈 수 있는 것도 없다\"며 \"주말에 무언가라도 마을에 보탬이 되고 싶어서 복구를 돕고 있다\"고 거들었다.",
        "대다수 이재민은 마음과는 다르게 아직 일상으로 돌아갈 엄두를 내지 못하는 실정이다.",
        "화마가 휩쓸고 간 집 바닥은 석면 슬레이트가 가득해 밟기조차 어려웠고, 지붕은 엿가락처럼 늘어져 접근이 어려웠다.",
        "하회1리 마을회관에서 만난 정순늠(88)씨는 \"몸이 불편해 거의 기어 다니다시피 움직여야 하는데 (임시로 머무르는) 경로당은 화장실 가기도 불편하다\"며 \"군청에서 임시 컨테이너라도 마련해 줬으면 좋겠다\"고 바랬다.",
        "정씨는 취재진의 부축을 받아 무너진 집을 한번 둘러본 뒤 \"우리 영감이 강원도에서 광부로 일하면서 모은 돈을 모아 지은 집이 한순간에 무너져 내렸다\"며 절망했다.",
        "그는 \"어렸을 때 남들한테 받은 도움을 돌려주고 싶어서 매년 된장을 가득 담아 장독대에, 냉장고에 넣어 뒀다\"며 \"된장 한 숟가락 남기지 않고 다 타버렸다. 내 된장, 내 집 어떡하냐\"며 눈시울을 붉혔다.",
        "인근에서 만난 마부진(70대)씨 역시 \"주택이 침수됐으면 물이라도 퍼낼 텐데 폭삭 무너져버려 손을 댈 수 있는 게 없다\"며 \"잿더미가 돼버린 집 근처에 가고 싶지 않다. 이 상황이 너무 원망스럽다\"며 눈시울을 붉혔다.",
        "하화1리에서 10여㎞ 떨어진 의성군 점곡면 윤암리.",
        "이곳에선 주민들이 밀린 빨래를 하거나 마늘밭을 돌아보는 등 바쁘게 움직였다.",
        "주택 27채가 전소된 하화1리 마을과 달리, 다행히 윤암리는 산불이 주택까지는 덮치지 않았다.",
        "야산은 불에 타 새카만 나무 밑동만 보였지만 그 앞의 마늘밭은 5㎝ 정도의 푸른 싹이 올라와 있었다.",
        "산불이 나자마자 대피소로 이동해 3∼4일간 머물렀다는 김모(61)씨는 \"밤에는 대피소에서 잠을 자고 낮에는 이장님과 같이 연기가 나는 곳을 돌아다니며 불을 껐다\"며 \"불길이 잠잠해진 지난 금요일부터 마늘밭에 나와 조금씩 일을 하고 있다\"고 말했다.",
        "그러면서 \"마늘은 보통 6월에 수확하는데 지금은 농약을 치러 왔다\"며 \"부디 이 마늘들이 수확 때까지 큰일 없이 잘 자라줬으면 한다\"고 희망했다.(끝)"
    ]
}