{
    "title": "[르포] \"산불 지난뒤 마을이 초토화\"…영양군 주민들, 깊은 한숨",
    "date": "2025-03-30 10:01:02",
    "content": [
        "[르포] \"산불 지난뒤 마을이 초토화\"…영양군 주민들, 깊은 한숨\"곧 농번기여서 배추도 심어야 하는데, 농기계도 싹 타버렸다\"석보면 답곡2리, 폭격 맞은 듯…\"불씨 2분 만에 마을 전체 퍼져\"\"모종 다시 사야\" 밭농사 재개하는 농민들…'희망의 씨앗' 심는다",
        "(영양=연합뉴스) 박세진 기자 = \"복구 작업을 하고는 있는데 산에 연기가 조금 올라와서 끄러 가고 있습니다.\"",
        "경북 영양군 석보면 답곡2리에서 29일 마주친 이상학 이장은 다급한 목소리로 이렇게 말했다.",
        "이 이장은 \"집이 전소된 곳들은 아예 손도 못 대고 있다\"며 \"철거 작업을 해야 하는데 엄두가 나질 않는 상항\"이라고 한숨을 쉬었다.",
        "그는 이번 화재로 주택을 잃었다.",
        "옷 한 벌도 건지지 못했지만, 마을 어르신들을 구하는 게 먼저였다고 말했다.",
        "답곡2리는 폭격을 맞은 듯 온전히 남아 있는 건물을 찾기 어려웠다.",
        "마을 주택들을 지지하던 철제 기둥은 엿가락처럼 휘어 당장이라도 붕괴할 듯 위태로워 보였다.",
        "전기와 수도 복구 작업만 간신히 이뤄졌다.",
        "50대 주민 이모 씨는 \"남아 있는 게 없다\"며 \"마을이 통째로 사라졌다고 보면 된다. 불씨가 2분 만에 마을 전체로 퍼지면서 대피밖에 할 수 있는 게 없었다\"고 설명했다.",
        "이씨는 \"곧 농번기여서 배추도 심어야 하는데 농기계도 싹 타버렸다\"며 \"오미자밭 1천평, 자두밭 1천평도 다 탔다. 먹고 살아야 하는데 어쩌나\"라고 한숨을 내쉬었다.",
        "그는 조기에 주민들을 대피시키지 않은 당국의 조치에 대해 분노를 표출하며 \"불이 번지기 시작할 때 빨리빨리 주민들을 대피시켜도 모자랐는데 잠잠했다\"고 지적했다.",
        "사정이 그나마 나은 주민들은 밭으로 나가 땅을 갈고 검정 비닐을 까는 등 희망의 씨앗을 심었다.",
        "이 이장은 \"주민 대부분이 배추와 고추, 콩 농사를 짓는다\"며 \"그나마 멀쩡한 곳에서 농사 준비를 하고 있다\"고 설명했다.",
        "농기계가 불에 타버린 주민들은 이마저도 쉽지 않아 보였다. 한 축사는 새까맣게 변해 새로 건축하지 않고는 활용이 불가능해 보였다.",
        "주민 이월화(80)씨는 10년 전 지은 새집이 모두 타버렸다고 한탄했다.",
        "이씨는 \"아무것도 남은 게 없다. 집이랑 창고 다 탔다. 몸만 간신히 피신했다\"며 \"젊은 사람들이 어른들 업고 뛰고 난리였다\"고 전했다.",
        "산림 당국에 따르면 답곡2리에는 주택 최소 19채, 창고 7채 등이 불에 탔다.",
        "굽이굽이 산길을 따라 해발 600m에 조성된 석보면 포산리도 화마의 흔적이 곳곳에 남았다.",
        "주택 건물은 불에 타 형체가 남아 있지 않았다.",
        "지붕은 불쏘시개 역할을 다하고 잔해만 남았다.",
        "산 능선에서 넘어온 불길이 아래로 번지면서 흑색으로 변한 밭들도 곳곳에서 보였다.",
        "유철균 포산리 이장은 \"복구 작업은 전혀 못 하고 있다\"며 \"구체적으로 피해 조사를 한 뒤에 건물 철거 작업도 진행될 것 같다\"고 말했다.",
        "유 이장은 \"키우던 배추 모종이 상해버려서 모종을 사서 심어야 하는 분들이 많다\"며 \"다시 심기는 늦었다\"고 토로했다.",
        "당국에 따르면 29명이 거주하는 이 마을에서 주택 최소 8채, 창고 2채가 불에 탔다.",
        "영양군은 주거 및 생활 안전 대책의 일환으로 이재민들을 위해 임시 주거지 2곳을 확정했으며 임시 주택을 지원할 계획이라고 밝혔다. (끝)"
    ]
}