{
    "title": "'산불추경'마저 희망고문 되나…2분기도 버팀목없는 韓경제",
    "date": "2025-03-30 06:07:03",
    "content": [
        "'산불추경'마저 희망고문 되나…2분기도 버팀목없는 韓경제국가재난에도 여야 합의 미지수…예비비·소비쿠폰 공방 되풀이할듯",
        "(세종=연합뉴스) 이준서 기자 = 영남권 중심의 동시다발적인 산불을 계기로 추경론에 재시동이 걸렸지만, 정치권의 샅바싸움으로 현실화까지 험로가 예상된다.",
        "셈법이 엇갈리는 여야가 세부 내역을 놓고 대치를 이어가는 만큼 합의 도출을 예단하기는 성급하다는 분위기다. 무성한 논의만 남긴 채 흐지부지된 '벚꽃 추경론'의 전철을 밟는 것 아니냐는 우려가 나온다.",
        "30일 관계 당국에 따르면, 전국적인 산불을 기점으로 추경의 필요성을 거론하는 목소리가 커지고 있다.",
        "국가적 재난이 추경론의 엔진을 되살리는 '촉매' 역할을 하면서 여야 정치권을 압박하고 있어서다.",
        "기획재정부 당국자는 \"산불을 전후로 1주일새 추경 분위기가 달라진 것은 맞다\"며 \"다만 여야가 모두 수긍할 수 있는 추경안의 묘수가 도출될지는 판단하기 이르다\"고 신중한 입장을 유지했다.",
        "이번에도 추경의 범위가 '뇌관'이다. 당장은 예비비를 놓고 전초전이 벌어졌다.",
        "국민의힘은 재난대응 예비비 증액에 초점을 맞추고 있다. 야권의 '예비비 삭감'을 부각하겠다는 정치적 포석이 깔린 것으로 보인다. 더불어민주당은 현재의 예비비로도 이번 사태에 충분히 대응할 수 있다는 입장이어서 사실관계부터 여야 주장이 엇갈린다.",
        "용처에 제한이 없는 일반예비비(8천억원)를 제외하고, 재해재난 등을 위한 목적예비비는 올해 1조6천억원 규모다. 일종의 정부 '외상비'에 해당하는 '국고채무부담행위'도 1조5천억원 한도의 예비카드로 꼽힌다.",
        "별도로 행정안전부(3천600억원), 산림청(1천억원) 등 부처별로 9천270억원의 재해재난대책비가 편성돼 있다. 재해재난 지원은 통상적으로 2개 연도에 걸쳐 집행된다. 가령, 지난해 기록적 호우에 따른 피해복구비가 올해 예산에도 책정된 구조여서 가용재원은 재산출해야 한다.",
        "문제는 산불 피해복구 규모를 추산하기도 이른 시점에서 여야의 시시비비를 가리기 어렵다보니 정치공방만 가열되는 형국이다.",
        "추경론의 핵심 근원인 '경기 부진'으로 시선을 확장하면 대립이 더욱 심해질 것으로 보인다.",
        "여당은 '예비비 원포인트' 추경론까지 거론하고 있지만, 심각한 경기 상황을 고려한다면 자연스럽게 경기대응까지 포괄하는 추경으로 흐를 공산이 크다.",
        "내달 2일부터 미국 트럼프 2기 행정부의 상호관세가 본격화하고, 헌법재판소의 대통령 탄핵심판 장기화로 내수심리도 좀처럼 되살아나지 못하는 안팎의 엄중한 상황에서 2분기에는 어떻게든 '경기대응 실탄'을 투입해야 하는 것 아니냐는 것이다.",
        "산불로 직격탄을 맞은 대구·경북(TK) 지역경제를 어떻게 지원할지도 별도의 과제가 될 수 있다.",
        "민주당은 민생회복 소비쿠폰 또는 지역화폐 할인지원 등 소비 진작 패키지를 추진하겠다는 입장이어서, 국민의힘과의 대치전선은 넓어질 것으로 보인다.",
        "주원 현대경제연구원 경제연구실장은 \"산불 추경이 되더라도 결국 본질은 경기부양, 내수 진작\"이라고 평가했다.",
        "정부는 여야가 해법을 찾아내야 한다는 입장이다.",
        "그동안 여·야·정 국정협의체를 통한 가이드라인 마련을 지속해 요구했던 것도 같은 맥락이다.",
        "여야 공감대가 없는 상태에선 추경안을 제출하더라도 국회 단계에서 전면적으로 수정되거나 아예 통과가 불가능한 정치 지형을 고려할 수밖에 없다는 것이다.",
        "다른 당국자는 \"여야가 모두 수긍할 수 있는 내용이 아니라면 추경안을 제출하더라도 작년 11~12월 예산 국회처럼 파행으로 치달으면서 흐지부지될 가능성이 크다\"라며 \"그 묘수를 찾는 게 정치의 영역인데 답답할 뿐\"이라고 말했다.",
        "국민의힘 측에서 '최상목 경제부총리가 예비비 증액 추경에 긍정적 입장'이라는 식으로 주장하자, 총리실이 곧바로 언론공지를 통해 \"여당 원내대표가 추경을 요청했고 (산불) 현장동행한 경제부총리는 추경에 대해 답하지 않았다\"고 선을 그은 것도 분명한 온도차를 보여준다(끝)"
    ]
}