{
    "title": "[르포] \"모든 게 불타\"…독립운동 성지 '내앞마을'도 잿더미",
    "date": "2025-03-30 07:30:09",
    "content": [
        "[르포] \"모든 게 불타\"…독립운동 성지 '내앞마을'도 잿더미수령 300년 소나무 등 노송군락지도 화마에 무너져 정신적 고통 호소하는 주민도…\"전기라도 들어왔으면\"",
        "(안동=연합뉴스) 황수빈 기자 = \"남아있는 게 없어요. 탈 수 있는 건 다 탔습니다.\"",
        "지난 29일 경북 안동시 임하면 내앞마을.",
        "독립운동의 성지이자 의성김씨 집성촌으로 유명한 이곳의 주택 일부도 경북산불에 잿더미로 변했다.",
        "이날 찾아간 한 주택 입구에는 빈 소화기 5개가 바닥에 나뒹굴고 있었다.",
        "그 앞에는 주택 건물이 허망하게 주저앉았다.",
        "김현직(53)씨는 3대째 살아온 주택을 한순간에 잃어버렸다.",
        "산불은 주택에서 멀리 떨어진 야산에서부터 날아왔다고 한다.",
        "그는 \"대피방송이 나오고 밖을 살펴봤는데 먼 야산에서 불길이 보였다\"며 \"그러더니 순식간에 강한 바람을 타고 날아온 불길이 집을 덮쳤다\"고 말했다.",
        "김씨의 집은 당시 화마의 흔적이 고스란히 남아 있었다.",
        "기둥이 녹아내려 주택 지붕은 무너졌고 내부 살림은 회색빛 재로 남았다.",
        "각종 농기계와 창고도 잃어버렸다.",
        "그의 집 뒤편 산비탈의 나무들은 가지만 앙상히 남아 있었다.",
        "김씨의 이웃 주민 정명훈(72)씨도 집이 전소됐다.",
        "그는 6년 전 퇴직 후 아내와 함께 이곳에 정착해 귀촌 생활을 이어오고 있었다.",
        "그의 손길이 닿았던 마당과 아내의 취미 생활을 위해 마련한 화실까지 흔적도 없이 사라졌다.",
        "정씨는 굳은 표정으로 \"여기서 다시 살 수 있을지 모르겠다\"며 말을 잇지 못했다.",
        "내앞마을에 위치한 일송(一松) 김동삼 선생의 생가는 화마가 범접하지 못했다. '만주의 호랑이'로 불리는 그는 일제강점기 시절 무관학교 설립 등 독립운동을 펼쳐오다가 서대문형무소에서 순국했다.",
        "그러나 내앞마을 인근 노송 군락지에서는 탄식이 들려왔다.",
        "피해를 살펴보러 온 나무 치료 업체 관계자 A씨는 \"마음이 아프다\"며 시커멓게 변한 숲을 바라봤다.",
        "푸른 하늘을 향해 뻗어 있는 소나무의 솔잎들은 생기를 잃은 듯해 보였고 바닥에는 새카맣게 불에 탄 솔방울이 널브러져 있었다.",
        "A씨는 \"와서 보니 생각했던 것보다 상태가 안 좋다\"며 \"노송 군락지가 통째로 타버린 건 40년 경력에 처음 본다\"고 말했다.",
        "그러면서 \"수령이 300년은 넘은 나무들도 있다\"며 \"상태 파악 후 치료 등 작업을 다 마치려면 1∼2년은 걸릴 것 같다\"고 했다.",
        "노송 군락지 앞에 위치한 국가유산인 명승 개호송 숲은 산불 피해가 없는 것으로 전해졌다.",
        "마을이 폐허로 변하면서 정신적 고통을 호소하는 주민들도 있었다.",
        "길안면 배방리 주민 오병철(65)씨는 \"이웃집들이 다 불에 타버리고 밤에는 가로등이 안 들어와 깜깜하다\"며 \"정신적으로 힘들어하는 주민들이 있다\"고 말했다.",
        "배방리는 산골짜기에 마을이 들어서 있는 탓에 산불 피해가 극심했다. 마을 골목에는 세워진 뼈대만 남은 차량과 녹아 내린 전선이 눈에 들어왔다.",
        "남정섭(69) 이장은 \"마을에 전기가 안 들어와서 복구작업을 하고 싶어도 할 수가 없다\"며 \"전기라도 일단 들어왔으면 좋겠다\"고 말했다.",
        "이날 오전에는 안동시 남후면 고상리·고하리 일대 중앙고속도로 부근에서 산불이 재발화하며 일대는 긴장감에 휩싸이기도 했다.",
        "산림 당국은 이날 오전 헬기를 투입해 모두 껐다.",
        "고상리 이장은 \"아침에 또 불났다고 해서 가슴이 철렁했다\"며 \"산불 걱정에 요즘 밤잠을 설친다\"고 했다.",
        "지난 22일부터 일주일간 발생한 경북산불로 인한 안동의 피해 영향 구역은 9천896㏊로 집계됐다. 주택은 1천92채가 불에 탔다(끝)"
    ]
}