{
    "title": "[산불대응 대전환] ③ 초대형산불에 장비·인력 역부족…\"과감히 투자\"",
    "date": "2025-03-30 07:05:07",
    "content": [
        "[산불대응 대전환] ③ 초대형산불에 장비·인력 역부족…\"과감히 투자\"강풍 타고 급속 확산, 신속 진화 관건…야간엔 인력만으론 한계\"장비·전문인력에 아끼지 말고 예산 투입…천문학적 피해 고려하면 오히려 경제적\"",
        "[※ 편집자 주 = 경북 동북부 5개 시·군을 초토화시킨 '경북 산불'이 축구장 6만3천245개, 여의도 156개 면적을 잿더미로 만든 뒤 149시간만에 꺼졌습니다. 성묘객 실화로 시작된 이번 산불은 역대 최고치인 시간당 8.2㎞ 속도로 이동하며 26명의 소중한 목숨을 앗아갔습니다. 불길은 사그라들었지만 기후변화 등 영향으로 갈수록 대형화, 상시화하는 산불에 대응하기 위해 대응체계의 대전환이 필요한 시점입니다. 연합뉴스는 산림당국의 산불 대응 문제점을 짚어보고 대책이 무엇인지를 모색하는 기획기사 5편을 송고합니다.]",
        "(안동=연합뉴스) 이승형 기자 = '경북 산불'은 강풍을 타고 엄청난 속도로 번지면서 역대 최대 규모의 피해를 남겨 초기 진화와 야간 진화를 위한 대응체계 변화가 시급하다는 지적이 나온다.",
        "이번 산불은 한때 초속 27m 강풍을 타고 역대 최고치인 시간당 8.2㎞ 속도로 이동하며 산림과 마을을 초토화시켜 확산 속도와 화세를 꺾는 데 애를 먹었다.",
        "또 야간에 투입할 장비가 없는 상황에서 밤에 불길이 곳곳으로 급속도로 번져 인명피해도 컸다.",
        "전문가들은 산불 초기와 야간에 신속하게 진화할 수 있는 대형 장비 도입과 전문인력 육성이 절실하다고 강조한다.",
        "이번 산불에서도 많은 양의 물을 한꺼번에 뿌릴 수 있는 초대형 헬기가 부족해 초기 불길 확산을 차단하는 데 어려움을 겪었다.",
        "진화를 위해 초기에 동원된 시군 임차 헬기 가운데 7대는 담수량이 1천리터 미만이었고 12대는 1천∼2천700리터 규모로 중소형 수준이었다.",
        "경북만 보더라도 시군에서 산불에 대비해 임차한 헬기 가운데 담수량 3천리터 이상은 3대에 불과하다.",
        "경북도소방본부는 올해 1월부터 5천리터 규모의 헬기 2대를 임차해 운용 중이다.",
        "임차 헬기 노후화도 심각한 수준이다.",
        "경북 시군의 임차 헬기 19대 중 13대는 기령(기체 나이)가 30년을 초과했으며, 1962년에 제작된 헬기도 1대 있다.",
        "사정이 이렇다 보니 이철우 경북도지사는 초반에 2만~3만리터 이상의 물을 쏟아부을 수 있는 수송기 등 선진 대형 장비 도입을 정부에 요청하기도 했다.",
        "또 야간 진화를 인력에만 의존하다 보니 화세를 키워가며 빠르게 번지는 산불에 속수무책이다.",
        "이런 점에서 초기 진화와 야간 대응을 위해 대용량의 물을 신속히 뿌릴 수 있는 대형 헬기 등 최신 장비를 도입하고, 산세가 험하고 높은 지역에도 대형 물탱크를 탑재하고 주행할 수 있는 지상 장비도 확충해야 한다는 목소리가 설득력을 얻고 있다.",
        "산악지형에 특화된 산불 진화 전용 소방차와 진화용 드론, 무인 진화 로봇 등 첨단 소방 장비 개발에 힘써야 한다는 목소리도 나온다.",
        "산세가 험한 지역에서 지상 진화와 확산 방지, 잔불 정리 등을 하는 전문 진화인력 육성과 확충도 필요하다.",
        "산림청은 주불을 잡기 위한 지상 진화에 특수훈련을 받은 공중진화대 104명, 산불재난 특수진화대 435명을 투입하고 있다.",
        "경북도도 대형 산불 등으로 인한 인명과 산림, 시설물 피해를 최소화하기 위해 주야간 진화를 하는 119 산불특수대응단(62명)을 현장에 투입하고 있다.",
        "산림청과 지방자치단체가 구성한 산불 예방 전문진화대(9천604명)와 공무원진화대(3만여명)는 평시 산불 예방 활동을 하다가 산불이 나면 잔불 진화와 뒷불 감시를 한다.",
        "하지만 산불 예방 전문진화대의 고령화, 기간제 근무에 낮은 수당, 부족한 훈련 및 전문성 부족 등 문제가 반복해서 지적되고 있다.",
        "최근 경남 산청에서 60대 산불진화대원 3명과 30대 인솔 공무원 등 4명이 사망하는 사고가 발생하면서 산불진화대원 고령화 문제가 다시 대두됐다.",
        "또 전문화된 조직으로 구성해야 한다는 목소리도 크다.",
        "경북도 등 지자체들은 산불 대형화, 장기화, 동시다발화에 따른 피해를 고려하면 선진 장비 도입과 전문인력 확충에 획기적인 투자가 필요하다고 주장한다.",
        "사람과 주택, 산림, 시설, 농업, 어업, 임업 등 초대형 산불로 인한 천문학적 피해 규모뿐만아니라 이를 복구하는 데 들어가는 예산과 노력까지 고려하면 최신 대형 장비 도입과 전문인력 육성에 투자를 아껴서는 안 된다는 것이다.",
        "산림 당국 관계자는 \"이번 대형 산불은 봄철 높은 기온과 건조한 날씨에 태풍급 강풍이 겹쳐 확산 속도가 빠르고 확산 방향도 예측 불가능해 피해가 커졌다\"며 \"기후 변화로 산불이 점점 더 대형화하고 있어 장비와 인력, 풍속에 따른 대피 매뉴얼 등 대응 체계 전반을 새롭게 바꿔야 한다\"고 말했다.(끝)"
    ]
}