{
    "title": "[현장in] 광명 '위험한 통학로' 갈등…교육청. 통학구역 '부분조정'",
    "date": "2025-12-04 14:32:09",
    "content": [
        "[현장in] 광명 '위험한 통학로' 갈등…교육청. 통학구역 '부분조정'학부모들 \"학교옆 터널공사로 아이들 사고위험 노출\"",
        "(광명=연합뉴스) 김인유 기자 = 터널공사로 인한 통학로 위험 문제로 경기 광명시 초등학교 2곳의 학부모들이 갈등을 빚고 있는 가운데 광명교육지원청이 통학구역 일부를 변경하는 '부분 조정'을 결정했다.",
        "통학로 안전을 우려해 다른 초등학교로 학군을 조정해달라는 학부모들과 학교 과밀화 등을 우려해 수용을 반대하는 다른 학부모들의 입장을 나름대로 절충한 해법으로 풀이된다.",
        "4일 연합뉴스 취재를 종합하면 광명교육지원청은 지난달 말 '2026학년도 광명시 초등학교 통학구역 확정 공고'를 냈다.",
        "관내 25개 초교의 학군을 학급 편제와 통학 편의 등을 고려해 확정한 것인데, 이 가운데 오는 15일 입주를 앞둔 광명자이더샵포레나(1~3단지) 아이들이 관련된 광명동초와 광명북초가 많은 관심을 받았다.",
        "해당 아파트 아이들은 당초 광명동초교에 배정됐으나, 학교 인근 현충공원 터널공사로 문제가 불거졌다.",
        "발파 작업으로 강한 진동과 소음이 발생하자 학부모들은 통학 안전 문제를 제기하며 교육청과 시청에 대책 마련을 촉구해왔다.",
        "현충공원 터널공사는 철산동과 광명동 지역을 직접 연결하기 위해 현린근린공원 지하에 왕복 4차선 도로를 건설하는 사업이다. 올해 3월 시작돼 2027년 6월 완공될 전망이다.",
        "터널공사가 진행되는 현린공원과 광명동초 통학로는 10여m가량 떨어져 있다.",
        "해당 아파트 1단지는 광명동초·광명북초와 비슷한 거리에 있고, 2단지와 3단지는 광명북초가 더 가깝다.",
        "광명동초에 3학년생이 배정된 이 아파트 입주예정자 A씨는 \"광명동초 통학로 주변이 발파작업과 공사차량 때문에 위험해 아이들이 학교를 가다가 사고를 당할까 걱정이 크다\"면서 \"시청에 통학로 안전 방안을 마련해 달라고 요청했는데 제대로 이행되지 않는 것 같다\"고 말했다.",
        "입주예정자들은 통학로가 안전한 광명북초를 비롯해 주변 학교로의 통학구역 변경을 광명교육지원청에 요구해왔다.",
        "그러나 광명북초 학부모들은 학급 과밀화, 급식 문제 등을 우려하며 광명동초에 배정받은 아이들이 들어오는 것을 반대했다.",
        "이처럼 상반된 민원이 첨예하게 얽히자 광명교육지원청은 2차례에 걸친 통학구역 조정심의회를 열어 '일부 조정' 해법을 내놓았다.",
        "조정안은 광명자이더샵포레나 1단지와 2단지는 종전처럼 광명동초에 배정하고 3단지만 광명북초로 배정하는 것이다.",
        "광명교육청 관계자는 \"광명동초와 광명북초 학부모들이 양쪽에서 교육청에 서로 민원을 제기하는 등 서로 이해관계가 첨예하게 얽혀있었다\"면서 \"통학구역 조정이 확정된 만큼 이제는 시청과 교육청이 통학로를 어떻게 더 안전하게 만들까 고민할 시기\"라고 말했다.",
        "이번 통학구역 확정에 대해 광명동초에 배정된 학부모들은 \"현실적으로 수용할 수밖에 없다\"면서 안전한 통학을 위해 아파트단지~학교 간 셔틀버스 마련, 시설 노후화와 발파공사로 인해 금이 간 학교 건물에 대한 정밀안전진단 등을 요구하고 있다.",
        "이에 광명시는 지난달 17일 광명동초에서 통학로 안전 확보를 위한 현장간담회를 열었다.",
        "이 자리에서 박승원 시장은 교통안전지원 인력 배치, 도로 안전시설물 설치 등 시 차원의 다양한 방안을 검토해 지원하겠다고 밝힌 바 있다.",
        "이후 광명시는 학생들이 보다 편안하고 안전하게 이동할 수 있도록 임시통학로 확장, 발파 작업 시 이동식 방음벽 설치, 통학시간 공사용차량 통행 제한 등 조치를 했다고 설명했다. (끝)"
    ]
}