{
    "title": "李대통령 \"겁주고 수사해도 산재 안줄어…일터서 죽는분 없어야\"(종합2보)",
    "date": "2025-12-04 17:36:06",
    "content": [
        "李대통령 \"겁주고 수사해도 산재 안줄어…일터서 죽는분 없어야\"(종합2보)공단 미싱사 등 산업역군 90여명 오찬…\"저도 '미싱 시다'·재단사 일 해봐\"\"민주주의·문화 다 경제력서 나와…산업·과학기술·제조 역량이 우리의 힘\"\"경제 바닥 찍고 상향추세 돌아섰지만 더 성장해야…공정성장 중요\"",
        "(서울=연합뉴스) 임형섭 기자 = '소년공' 출신인 이재명 대통령이 4일 무역의날을 맞아 제조업·수출 현장을 지켜 온 '산업 역군' 90여명을 청와대 영빈관으로 초청해 오찬을 했다.",
        "조선·자동차·섬유·전자·기계·방산·해운 등 각 분야에서 경제 발전에 헌신해 온 이들을 재조명하고 노고에 감사를 전하기 위해 마련된 자리다.",
        "이 대통령은 이 자리에서 \"민주주의든 문화 역량이든 다 경제력에서 나오는 것\"이라며 경제의 중요성을 역설했다.",
        "우선 이 대통령은 민주주의와 관련해서는 \"전 세계에서 식민지 해방 뒤 산업화와 민주화를 동시에 이뤄낸 나라는 대한민국뿐\"이라며 \"(비상계엄 사태를) 평화롭게 이겨내고 다시 민주주의를 회복하는 과정에서 전 세계로부터 '역시 놀라운 나라 대한민국'이라는 얘기를 들었다\"고 설명했다.",
        "문화에 대해서는 \"여러분은 '케데헌(케이팝데몬헌터스) 등으로 문화가 좀 인정받는 모양이네' 정도로 생각할 수 있지만, 제가 순방을 다녀보면 그 이상으로 대한민국은 정말 높이 평가받고 있다\"고 강조했다.",
        "이 대통령은 이 같은 민주주의와 문화에서 높은 평가를 받는 바탕에 경제·산업의 역량이 자리하고 있다면서 \"산업 역량, 과학기술 역량, 제조 역량 등이야말로 우리가 가진 힘 그 자체\"라고 말했다.",
        "한편 이날 행사에는 그동안 산업 현장을 오래도록 누벼 온 노동자들이 대거 참석했다.",
        "우선 1973년 6월 9일 포스코가 제1고로(제철소에서 사용하는 원통형 가마)에서 첫 '쇳물'을 만들어 낼 당시 현장에서 핵심 역할을 담당했던 이영직 당시 포스코 토건부 차장이 행사장을 찾았다.",
        "1982년 대우어패럴에 입사한 구로공단 1세대 여성 노동자로 현재도 미싱사로 일하며 노동운동 등에 참여하고 있는 강명자 씨, 대를 이은 선박 도장 부자 백종현·백승헌 씨, 지상화기 17종의 국산화에 기여한 'K 방산 명장' 박정만 씨, 초기 파독 광부로서 현지 기술력을 국내에 전수한 심극수 씨 등도 참석했다.",
        "이 대통령은 강명자 씨를 향해 \"저도 미싱 시다(보조)도 해보고, 미싱의 원재료를 손질하는 재단사 일도 해봤다. 미싱사들이 꼬박꼬박 졸다가 손톱을 미싱 바늘에 찔리는 장면도 봤다\"고 관심을 보이기도 했다.",
        "나아가 산업 재해를 근절하겠다는 의지도 다시 한번 부각했다.",
        "이 대통령은 \"왜 산업현장에서 죽는 사람이 왜 이렇게 많나. 대형 사업장에서는 산재사고 사망자가 줄었다는데 소형 사업장은 오히려 늘고 있다\"며 \"제가 압박하고, 겁도 주고, 수사도 해보고, 야단도 쳐보고 하는데 왜 그런지 모르겠다\"고 말했다.",
        "이어 \"(현장에서) '떨어져서 죽었다', '기계에 끼여서 죽었다', '졸다가 죽었다' 등의 보고가 매일 올라온다. 여전히 일터가 참혹한 것\"이라며 \"대한민국이 다른 건 다 선진국인데, 이런 부문에서는 참 후진국\"이라고 언급했다.",
        "이 대통령은 \"노동자의 피땀으로 대한민국을 오늘 이 자리까지 끌어왔는데, 앞으로는 더 선진화가 돼야겠다\"며 \"일터에서 죽거나 다치는 분들이 없도록 최선을 다하겠다\"고 약속했다.",
        "이와 관련, 강유정 대통령실 대변인은 브리핑에서 \"산재를 줄이는 데 있어 노력하는 만큼 결과가 빨리 나오지 않는 것에 대해 (이 대통령이) 늘 안타까움을 표하고 있다\"며 \"그럼에도 대통령실과 고용노동부 모두 산재를 줄이고자 대책을 강구하며 애쓰고 있다\"고 말했다. (끝)"
    ]
}