{
    "title": "노동부, 규개위 의견에 폭염 산안규칙 재검토 후 재입법 예고(종합)",
    "date": "2025-06-02 12:32:19",
    "content": [
        "노동부, 규개위 의견에 폭염 산안규칙 재검토 후 재입법 예고(종합)개정안 '체감온도 33도 이상 2시간 이내 20분 이상 휴식 보장' 조항 유지여부 검토\"현장에선 해당 조항 따를 수 있게 지도…폭염 시작 전 법 정비 마칠 것\"",
        "(서울=연합뉴스) 김은경 기자 = 고용노동부가 폭염 관련 산업안전보건기준에 관한 규칙(산안규칙) 개정안에 대한 규제개혁위원회 재검토 의견에 따라 문제가 된 조항의 유지 여부를 검토 중이다.",
        "노동부는 폭염특보 발령 기준인 체감온도 33도 이상일 때 '2시간 이내 20분 이상의 휴식'을 보장하도록 한 조항을 검토한 후 산안규칙 개정안을 재입법예고한다고 2일 밝혔다.",
        "규개위는 앞서 노동부가 입법 예고한 폭염과 관련한 산안규칙 개정안 중 해당 조항에 대해 획일적 규제가 바람직한지와 노동자의 건강 장해 예방에 실효성이 있는지가 명확지 않고, 중소·영세 사업장에 부담이 된다는 이유로 철회를 권고한 것으로 전해졌다.",
        "노동부는 4월 규개위 1차 심사에서 철회를 권고한 재검토 의견을 받은 후 재심사에서도 같은 결과가 나오자 문제 조항에 대한 유지 여부를 검토하고 있다고 설명했다.",
        "다만 이미 두차례 심사에서 같은 의견을 받았고, 이미 개정 산안법이 시행된 터라 이를 유지하기는 사실상 어려운 상황이라는 분석이 나온다.",
        "개정 규칙안은 이달 1일 폭염·한파 관련 내용이 들어간 개정 산안법 시행에 맞춰 시행될 예정이었다.",
        "문제 조항 외에도 사업장 온습도계 비치와 폭염 때 조치사항 기록, 실내 폭염 작업장 냉방시설 설치, 온열질환 의심 시 119 신고 등 다양한 사업주 의무 사항을 구체화한 내용이 담겼는데, 재입법예고가 필요해짐에 따라 시행에 공백이 생기게 됐다.",
        "산안법 39조에 따르면 산안규칙을 위반할 시 5년 이하의 징역 혹은 5천만원 이하의 벌금형을 받을 수 있는데, 현재 규칙에는 물·그늘·휴식 제공과 같은 포괄적인 내용의 사업주 의무 조치만 들어있다.",
        "노동부는 문제 조항을 온열질환 예방지침과 자율점검표 등에 포함해 현장에서 준수할 수 있도록 지도할 예정이라고 밝혔다.",
        "노동부 관계자는 \"체감온도 31도 이상 폭염작업 시 적절한 휴식을 취하게 돼 있는 부분은 여전히 규칙에 들어간다\"며 \"33도 이상의 폭염 상황일 때는 2시간마다 20분 휴식을 주는 것으로 명확히 정의하려 한 것인데 재검토 의견을 받았으니 결과가 나오기 전에라도 행정 해석을 통해 지도할 것\"이라고 설명했다.",
        "노동부는 지난달 말 산업안전보건본부장 주재로 전국 48개 지방고용노동관서 산업안전보건 부서장들이 참석하는 회의를 열어 현장에서 해당 조항을 적극 안내하기로 결정했다.",
        "폭염안전 5대 기본 수칙에 해당 조항을 포함하고, 20일까지 운영될 5대 기본수칙 자율 개선 기간에 사업장에 제공할 온열질환 예방지침과 자율점검표에 이를 명시해 5대 기본 수칙이 현장에 조기 정착될 수 있도록 할 계획이다.",
        "노동부 관계자는 \"장마가 끝나고 본격적인 폭염이 시작되기 전 법 정비를 모두 마칠 것\"이라며 \"그 전에 개정될 제도를 현장이 미리 숙지할 수 있도록 최대한 안내하고, 사업장 에어컨 설치 등 재정 지원 사업 또한 병행하겠다\"고 밝혔다.",
        "한편 노동계는 이런 규개위의 결정에 반발하며 규개위 재검토 의견의 철회를 촉구했다.",
        "전국민주노동조합총연맹(민주노총)은 앞서 성명을 내 \"'2시간 이내 20분 이상 휴식'이라는 최소한의 조항은 일상적인 근무 여건이 아니라 '체감온도 33도 이상'일 경우라는 단서가 있다\"며 \"이마저도 일률적 규제라며 기업의 부담을 말하는 것은 '폭염에 쓰러질 때까지 일하라'는 것과 다르지 않다\"고 비판했다.",
        "민주노총은 2일에는 규개위의 재검토 의견을 규탄하는 기자회견을 개최했고, 이후 규개위에 재검토 권고를 철회할 것을 촉구하는 의견서를 전달했다. (끝)"
    ]
}