{
    "title": "[르포] \"마을이 초토화\"…포천 폭탄 오폭 현장 아수라장(종합)",
    "date": "2025-03-06 13:27:22",
    "content": [
        "[르포] \"마을이 초토화\"…포천 폭탄 오폭 현장 아수라장(종합)1㎞ 밖 노인센터도 흔들…사고시각 외출 주민 가슴 쓸어내려",
        "(포천=연합뉴스) 심민규 기자 = \"갑자기 쾅 하는 소리와 함께 지반이 위아래로 흔들렸어요. 건물 유리창이 와장창 깨지고, 온몸이 아직도 덜덜 떨리네요.\"",
        "6일 오전 10시 5분께 경기 포천시 이동면 노곡리 한 마을에 공군 전투기에서 투하된 폭탄으로 한순간에 평화로운 시골 마을은 아수라장이 됐다.",
        "사고 현장은 전쟁터를 방불케 했다. 폭발 충격으로 주택 기와지붕은 처참히 내려앉았고, 나무들은 갈기갈기 찢어졌다.",
        "충격파에 의해 성당 건물과 주택 3채와 비닐하우스가 파손됐다.",
        "바닥에는 벽돌과 목재 조각이 널려 있었고, 폭발의 흔적이 곳곳에 남아 있었다.",
        "목격자들은 폭탄 사고 순간을 떠올리며 충격을 감추지 못했다.",
        "주민 박모(73)씨는 \"집 안에서 TV를 보고 있는데, 갑자기 천둥이 친 것처럼 엄청난 폭음이 들리더니 온 집이 흔들렸다\"며 \"밖으로 나와 보니 주변이 엉망이 되어 있었다\"고 말했다.",
        "사고 현장에서 약 150m 떨어진 주택에 있던 윤영채(85) 씨는 \"뭔가 '쌩' 하는 폭격기 소리가 들리더니 갑자기 '쾅' 하고 터졌다\"며 \"그 순간 집이 들썩였고, 전기가 나갔다\"고 당시 상황을 설명했다.",
        "윤 씨는 \"밖으로 나가 보니 시커먼 연기 구름이 하늘로 올라가고 있었다\"며 \"현재 군에서 불발탄 작업을 한다며 대피하라고 해 집을 나왔다\"고 말했다.",
        "이번 사고로 집 현관문과 창문 등이 날아간 허모(75) 씨는 \"어제 저녁에 컴퓨터가 고장이 나서 오늘 오전 9시 30분에 차를 타고 외출했는데, 만약 집에 있었더라면 큰일 날 뻔했다\"며 \"집에 돌아와 보니 현관문이 열린 상태였고, 경찰이 접근을 막고 있어 들어가지 못하고 있다\"고 전했다.",
        "사고 현장에서 약 1km 떨어진 노인주간보호센터에서도 충격이 전해졌다.",
        "노인주간보호센터 유 모(44) 원장은 \"당시 센터에 어르신 27명이 선생님들의 교육프로그램을 듣고 있었는데 갑자기 폭발 같은 소리와 함께 건물이 흔들렸다\"며 \"유리창도 깨져서 선생님 한 분이 다쳐 병원으로 가셨다\"고 말했다.",
        "유 원장은 \"다행히 어르신들은 다치지 않았다\"며 \"지금 어르신들이 많이 놀라셔서 다 집으로 돌려보냈다\"고 떨면서 말했다.",
        "군은 현재 폭탄이 완전히 폭발했는지 여부를 확인하기 위해 폭발물 처리반(EOD)이 현장에서 불발탄 여부를 조사 중이다.",
        "이에 따라 사고 현장에는 주민 대피령이 내려져 전면 통제됐으며, 경찰은 폴리스라인을 설치해 일반인의 접근을 차단하고 있다.",
        "경찰은 인근 집집마다 돌면서 주민들에게 상황을 전파하고 있다. 이로인해 주민들의 불안감은 더 커지고 있다.",
        "주민들은 폭발 소리는 한 번만 들렸다고 전했다.",
        "이번 사고로 7명이 다쳤다. 소방 당국은 중상 2명, 경상 5명으로 분류했으며 군인도 포함된 것으로 알려졌다.",
        "부상자들은 목과 어깨 등에 골절상 등 부상했으며 심정지나 의식이 없는 환자는 현재까지 없는 것으로 조사됐다.",
        "군 당국에 따르면 이날 경기 포천 승진과학화훈련장 일대에서 공군, 육군과 주한미군이 참여하는 한미 연합·합동 통합화력 실사격 훈련이 열렸고 공군은 F-35A·F-15K·KF-16·FA-50 등 전투임무기를 투입했다.",
        "공군은 이 가운데 KF-16에서 MK-82 폭탄 8발이 비정상 투하돼 사격장 외부에 낙탄됐다고 밝혔다. (끝)"
    ]
}