{
    "title": "군 훈련장 산재한 경기북부 주민 \"불안감 커져…안전대책 절실\"",
    "date": "2025-03-06 17:21:48",
    "content": [
        "군 훈련장 산재한 경기북부 주민 \"불안감 커져…안전대책 절실\"",
        "(의정부=연합뉴스) 노승혁 기자 = 6일 오전 경기 포천시 이동면 노곡리에서 한미연합훈련 중 공군이 사용하는 폭탄이 민가에 떨어져 주민들이 다치고 건물이 부서졌다.",
        "이 사고를 계기로 군(軍) 훈련장이 산재한 경기북부지역 주민들의 불안감이 커지는 모습이다.",
        "'아시아 최대 사격훈련장'으로 불리는 포천 영평사격장(로드리게스 사격장)을 비롯해 320여 곳에 달하는 군 사격장이 자리하고 있다.",
        "경기도 내 전체 사격장 380여 곳 중 85% 정도가 북부에 집중된 셈이다.",
        "사고가 난 포천 시민들의 불안감은 더 커진 상황이다. 이날 사고로 직접적인 부상자 외에 극심한 심리적 불안감을 호소하며 이송이나 치료를 요청하는 주민들이 늘고 있다. 한 주민은 \"온몸이 아직도 덜덜 떨린다\"고 말했다.",
        "백영현 포천시장은 이 때문에 피해자 치료지원과 함께 정부가 민심을 안정시킬 수 있는 책임있는 후속조치를 취해줄 것을 요구하기도 했다.",
        "파주시 아동동에도 군 헬기장이 있다.",
        "평일에도 훈련을 위해 헬리콥터가 아침부터 저녁까지 수시로 이륙하고 착륙을 하기 때문에 인근 주민들은 소음으로 고통을 받고 있다.",
        "주민 권모(56) 씨는 \"뉴스로 오늘 포천 사고를 접했는데, 너무 끔찍했다\"면서 \"고요한 아침에 하늘에서 폭탄이 떨어질지 누가 상상이나 했겠냐. 우리 집 앞에도 군 헬기가 수시로 이·착륙을 하는데 바람이 많이 불고하는 날에는 헬기가 민가로 착륙을 하는 건 아닌지 항상 긴장감을 갖고 있다\"고 말했다.",
        "그는 \"이곳에서는 사격 훈련이 이뤄지지는 않지만, 포천 사고를 교훈 삼아 앞으로 안전 대책이 더 마련됐으면 한다\"고 목소리를 높였다.",
        "또 다른 주민 박모(64) 씨는 \"오늘 포천 사고를 보니 헬기만 봐도 덜컥 겁이 난다. 집 앞에서 훈련하는 헬기가 언제 어떻게 무슨 사고가 날지 모르니 늘 불안하다\"면서 \"앞으로 군과 마을 주민들이 만나 비행 안전에 관해 자세하게 얘기해야 할 것 같다\"고 설명했다.",
        "양주시 광적면 가납리에도 육군 헬기장이 있다.",
        "이곳도 사정은 파주시와 비슷하다.",
        "가납리의 헬기들이 사격 훈련을 위해서는 인근 포천 영평사격장으로 이동한다.",
        "하지만 평상시에는 마을 인근에서 기동 훈련을 하는데, 기동 훈련은 비행 중 기체를 정지한 상태에서 하기 때문에 엄청난 소음을 유발한다.",
        "이 때문에 마을 주민들은 늘 소음 고통을 호소하고 있다.",
        "가납리 주민 김모(62) 씨는 \"수십여대의 헬기가 훈련할 때면 지축이 흔들리고, 집안 창문이 흔들려 깨질 정도\"라며 \"포천 폭탄사고처럼 헬기가 민가에 불시착이라도 하면 어떡하나 하는 걱정은 늘 하고 있다\"고 불안해 했다.",
        "그는 \"장기적으로는 비행장이 민가에서 한참 떨어진 곳으로 옮겨 갔으면 하는 마음뿐\"이라고 전했다.",
        "또 다른 주민 이 모(65) 씨는 \"대한민국의 안보를 위해 접경지 주민들은 70여년 이상 참고 살아왔다\"면서 \"포천지역도 우리 양주시도, 인근 파주시의 군 훈련장이나 사격장 등을 한군데 모아 장병들은 안전하게 훈련하고, 주민들도 편히 살 수 있는 대책을 정부에서 마련해 줬으면 하는 바람뿐\"이라고 말했다.",
        "연천군 사격장 인근의 주민 김모(58) 씨는 \"북한을 마주하고 사는 우리는 평생 안보를 위해 희생해 왔다. 오늘 포천 사고 소식을 접하고 너무 불안하다\"면서 \"군 훈련으로 소음이 발생하는 비행장 및 사격장 인근 지역 주민은 항상 불안감을 갖고 살고 있다. 훈련 시 안전한 대책을 정확히 마련해 주길 당부한다\"고 전했다.(끝)"
    ]
}