{
    "title": "[르포] '단수만은 피하고 싶다'…재난 선포 일주일, 강릉의 물 전쟁",
    "date": "2025-09-06 16:00:54",
    "content": [
        "[르포] '단수만은 피하고 싶다'…재난 선포 일주일, 강릉의 물 전쟁오봉저수지 저수율 13% 붕괴…대수용가 대상 제한 급수 들어가",
        "(강릉=연합뉴스) 류호준 기자 = \"단수만은 제발 없어야 할 텐데.\"",
        "6일 오후 강원 강릉시 교1동 한 아파트 주차장에서 만난 주민 이모(47)씨는 시에서 배부한 생수를 집으로 옮기며 깊은 한숨을 내쉬었다.",
        "이날은 이재명 대통령이 지난달 30일 강릉 일원에 '재난 사태 선포'를 지시한 지 꼭 일주일이 되는 날이다.",
        "그 사이 강릉에는 비도 내리고 전국 각지에서 지원이 이어졌으며 육·해·공이 총출동했지만, 상황은 좀처럼 나아지지 않고 있다.",
        "수도꼭지에서 물이 쏟아져 나오지만, 언제 멈출지 모른다는 불안이 주민의 일상에 그림자처럼 드리워져 있었다.",
        "강릉시민의 주요 수원인 오봉저수지는 이날 오후 3시 30분 기준 저수율이 12.8%까지 내려앉았다.",
        "전날보다 0.4%포인트 더 낮아진 수치로, 평년 평균 저수율(71.2%)의 5분의 1에도 못 미친다.",
        "이날 아침 방문한 오봉저수지 바닥은 군데군데 갈라져 있었고 가뭄으로 드러난 경사면 위로는 소방 호스와 살수 장비 흔적 등을 쉽게 찾아볼 수 있었다.",
        "\"지난주보다 수위가 더 내려간 게 눈에 보인다\"는 인근 주민 말처럼, 물은 줄곧 빠져나가는데 다시 채워지지 않는 불안한 현장이 눈앞에 펼쳐졌다.",
        "저수율이 10% 아래로 떨어지면 홍제정수장 급수 전 지역(계량기 5만3천485개)을 대상으로 단계적 제한 급수가 불가피하다.",
        "1단계는 오후 10시부터 오전 5시까지 물 사용을 제한하는 시간제, 2단계는 격일제다.",
        "결국 '단수'라는 최악의 시나리오가 조금씩 현실로 다가오고 있다.",
        "시는 이날 오전 9시부터 저수조 100t(톤) 이상을 보유한 아파트와 숙박시설 등 대수용가 124곳을 대상으로 제한 급수를 시작했다.",
        "공급 밸브를 잠가 물 절약을 유도하는 방식이다.",
        "시는 운반 급수 등을 통해 당장 단수는 없을 것이라고 설명했지만, 일부 아파트에서는 '단수를 실시한다' 식의 안내 방송이 흘러나와 주민들을 혼란스럽게 했다.",
        "실제로 이날 강릉의 한 아파트는 잠시 단수가 된 것으로 알려졌다.",
        "해당 아파트 주민 김모(54)씨는 \"예고도 없이 물이 안 나와 당황했다\"며 \"관리사무소 착오인지 물이 금방 다시 나왔지만 언제 또 물이 끊길지 몰라 불안하다\"고 말했다.",
        "시는 오봉저수지 저수율이 10% 아래로 떨어지기 전까지는 단수를 피할 수 있을 것으로 보고 있다.",
        "그러나 주민 사이에서 불안감은 이미 퍼졌다.",
        "일부 주민들은 욕조와 대야에 물을 가득 받아두고 있는데, 정작 이런 행위가 수요를 더 늘려 단수를 앞당길 수 있다는 우려마저 나오고 있다.",
        "오봉저수지 수위를 지키기 위한 이른바 '강릉 해갈 작전'에는 육·해·공이 총동원됐다.",
        "육상에서 군 장병들은 연일 급수 지원을 하고, 군 헬기는 하루 종일 강릉 상공을 오가며 물을 실어 나른다.",
        "동해지방해양경찰청이 지난 3일 경비함정 삼봉호를 동원해 긴급 급수를 한 데이 이어, 해군도 이날 오전 군수지원함 대청함을 통해 이동식 저수조에 청수를 공급했다.",
        "오봉저수지 인근 도로는 오전 8시부터 오후 6시까지 급수차 통행으로 인해 일반 차량 통행을 제한한다.",
        "회산동에 사는 박현숙(59)씨는 \"군 장병들이 땀 흘려 도와주니 고맙다\"며 \"시민들도 힘을 합쳐 이 위기를 버텨야 한다\"고 말했다.",
        "시민들을 위한 생수 공급은 주말에도 이어진다.",
        "전날부터 주문진읍·왕산면·연곡면을 제외한 전 시민에게 1인당 12리터(L)씩 배부하고 있으며, 일부 장소에서는 차량에서 내리지 않고 받을 수 있는 '드라이브 스루' 방식을 도입했다.",
        "재난 선포 일주일이 지난 강릉은 전국에서 몰려든 생수와 군의 지원으로 간신히 버티고 있지만, 근본적인 해갈에는 여전히 한참 거리가 있다.",
        "저수율 하락세가 멈추지 않는 한 언제 제한 급수가 전면화될지, 단수가 현실화할지 누구도 장담할 수 없다.",
        "식당에서 만난 한 주민은 \"요즘은 아침에 눈을 뜨면 가장 먼저 수돗물이 나오는지 확인한다\"며 \"물 걱정을 이렇게까지 하게 될 줄은 몰랐다\"고 말했다.",
        "또 다른 주민은 \"물 한 방울이 이렇게 귀한 줄 알았다면 예전엔 절대 낭비하지 않았을 것\"이라며 씁쓸히 웃었다.",
        "강릉은 지금 물과의 전쟁 한가운데 서 있다.",
        "긴장은 풀리지 않고, 하늘만 바라보는 시민들의 불안은 계속해서 커지고 있다.(끝)"
    ]
}