{
    "title": "14만명 찾은 마곡안전체험관…열차화재·지진 교육 '실제 같네'",
    "date": "2025-09-14 11:15:03",
    "content": [
        "14만명 찾은 마곡안전체험관…열차화재·지진 교육 '실제 같네'기피시설이 안전교육 명소로…버스 사고·수해 체험도 가능",
        "(서울=연합뉴스) 윤보람 기자 = 지하철 5호선 객실을 본떠 만든 체험구역 내 노약자석에서 희뿌연 연기가 피어올랐다.",
        "안전교육 강사의 안내에 따라 \"불이야\"를 크게 외치고 한 체험자가 좌석 아래쪽에 있는 비상개폐장치를 작동시켰다.",
        "이후 다른 체험자들이 함께 출입문을 열어 선로로 탈출, 지하철 진행 방향으로 대피했다. 이미 전기가 차단되기 시작해 객실 전등이 깜박거리고 선로는 어두워 한 치 앞을 보기가 힘들었다.",
        "실제 상황이라면 너무 당황해 문을 열 수도, 침착하게 대피할 수도 없을 것 같았다.",
        "지난 11일 서울 강서구 마곡안전체험관에서는 기자들을 대상으로 안전체험 프로그램이 운영됐다.",
        "지상 3층, 연면적 3천822.73㎡ 규모로 지난해 4월 발산근린공원 내 문을 연 마곡안전체험관은 서남권 유일의 안전체험관이다.",
        "기초자치단체(강서구)와 광역자치단체(서울시), 교육청(서울시교육청)이 협력해 건립한 전국 최초 사례이기도 하다. 기피시설이던 빗물 저류조 상부 공간을 활용해 건립된 것도 특징이다.",
        "교통안전, 자연재난, 화재안전, 보건안전, 사회기반안전, 학생안전 등 6개 분야 12개 프로그램을 운영한다.",
        "기자가 해본 지하철 안전체험은 위급 상황에서 스크린도어 개방과 선로 대피 과정을 실습하는 방식이다. 5호선 객차 내부를 그대로 옮겨놓고 선로도 유사하게 만들어놓은 것이 인상적이었다.",
        "이어서 시내버스 충돌사고 체험도 진행됐다. 전국에서 유일하게 전면과 측면을 모두 3D 영상으로 구현해 마곡동 시가지를 배경으로 실제 버스 운행 상황을 재현해냈다.",
        "버스는 아이가 갑자기 도로로 뛰어드는 상황, 아이들이 가지고 놀던 공이 도로 위로 굴러온 상황, 신호위반 차량과 충돌한 상황 등 3가지 비상 상황을 가정해 급정지했다.",
        "안전벨트를 착용했음에도 성인이 소리 지르며 놀랄만한 충격이었다. 이를 통해 안전벨트의 중요성을 배우고 비상탈출 방법도 익힐 수 있다.",
        "재난안전 분야에서는 진도7 지진체험과 초속 18ｍ 강풍체험, 풍수해 안전체험이 가능하다.",
        "지진체험이 시작되자 기자가 앉아있는 교실 바닥이 진도7 강도에 횡으로 흔들리기 시작했다.",
        "'의자 쿠션을 머리 위에 올리고 책상 아래로 들어가 책상다리를 꽉 붙잡으라'는 안전교육 강사의 지시대로 해보려 했지만, 흔들리는 강도가 세서 몸을 제대로 가눌 수조차 없었다.",
        "우여곡절 끝에 잠시 흔들림이 멈췄을 때 문밖으로 나와 통로를 통해 빠져나갔다. 지진으로 인해 간판이 떨어지고 벽이 무너져 내린 모습을 실감 나게 재현한 통로였다.",
        "풍수해 안전체험은 방 안에 갇힌 상황을 가정해 수압의 강도를 직접 느껴보는 방식이다. 2022년 집중호우 당시 관악구 신림동 반지하주택에 살던 가족이 고립돼 사망하는 사고가 발생한 것을 계기로 설계됐다.",
        "무릎 위까지 물이 찬 상황을 가정하자 덩치가 큰 성인 남성도 방 안에서 문을 열지 못했다. 가로, 세로 1ｍ씩인 방에 물이 10㎝만 차도 그 무게가 100㎏에 달한다고 한다.",
        "화재안전 체험에서는 연기 대피와 완강기 가상현실(VR) 체험을 통해 화재 발생 시 행동 요령을 익힌다. 보건안전 분야에서는 심폐소생술과 자동심장충격기(AED) 사용법을 실습한다.",
        "이밖에 화생방 및 대피시설 체험 등 민방위 대원 특화 프로그램과 미아 안전 등 학생 특화 프로그램도 운영한다.",
        "강서구에 따르면 체험관 개장 후 올해 8월까지 총 14만2천62명이 교육을 수료했으며, 월평균 8천879명이 체험관을 찾았다. 만족도는 92.5%로 높게 나타났다.",
        "체험관은 월요일부터 토요일까지 오전 9시부터 오후 6시까지 운영한다. 교육 대상은 6세 이상 시민, 학생, 민방위대원이며 13세 미만 어린이는 반드시 보호자를 동반해야 한다.",
        "이용일 전월 1일부터 이용일 하루 전까지 홈페이지(magoksafety.kr)에서 예약할 수 있고 이용료는 무료다.",
        "진교훈 강서구청장은 \"재난 상황에서는 평소 연습과 훈련이 생명을 좌우하는 만큼 실전과 같은 체험이 무엇보다 중요하다\"며 \"앞으로도 첨단기술을 활용한 실감형 안전교육이 이뤄질 수 있도록 지속적인 지원을 아끼지 않겠다\"고 말했다. (끝)"
    ]
}