{
    "title": "'진해 잠수부 사상' 일산화탄소 대량배출 작업환경 속 '인재'",
    "date": "2025-07-29 16:18:52",
    "content": [
        "'진해 잠수부 사상' 일산화탄소 대량배출 작업환경 속 '인재'사망자들 혈액 일산화탄소 수치 '치사량'…공기 흡입구 주변 매연 장비 많아\"일산화탄소, 잠수부 입에 강제로 넣는 것과 다름없어\"…중대재해법 위반 수사",
        "(창원=연합뉴스) 이준영 기자 = 지난 20일 경남 창원시 진해구 부산신항에서 발생한 '잠수부 3명 사상 사고'는 선박 하부 세척작업 당시 사람 생명에 치명적인 일산화탄소가 대량 배출되는 구조 속에서 작업이 이뤄졌던 것으로 드러났다.",
        "이 때문에 사업주 등 업체 관리자들의 안이한 안전관리 속에 발생한 전형적인 '인재'라는 목소리가 나온다.",
        "29일 연합뉴스 취재를 종합하면 국립과학수사연구원이 사고 당시 잠수부들에게 공기를 공급한 장비에서 일산화탄소 농도를 측정한 결과 3천600ppm으로 나타났다.",
        "지난 23일 사고 현장에서 해경과 고용노동부 등 수사기관이 사고 장비를 가동한 뒤 일산화탄소 농도를 측정하는 합동 감식에서도 3천600ppm이 찍혔다.",
        "통상 일산화탄소 농도가 220ppm이면 심한 두통과 함께 판단력 저하가 나타나고, 800∼1천220ppm이면 호흡 부전과 무의식 상태가 된다.",
        "1천950ppm까지 치솟으면 급속하게 사망에 이를 만큼 건강에 치명적이다.",
        "산소와 결합해 몸속에 산소를 운반하는 헤모글로빈이 산소보다 수백 배 더 강하게 일산화탄소와 결합하면서 산소 공급을 막기 때문이다.",
        "실제 이번 사고로 사망한 A, B씨의 1차 검안 결과 사망 원인은 일산화탄소 중독으로 나타났다.",
        "A씨 혈중 카복시헤모글로빈(COHb) 수치는 73％로 나타났고, B씨는 40％대, 유일한 생존자인 C씨는 50％대로 확인됐다.",
        "C씨는 B씨보다 COHb 수치가 다소 높았지만, A·B씨와 달리 호흡기를 입에 물고 공기를 공급받는 후카(hookah) 장비가 아닌, 전면 잠수 마스크를 써 폐에 물이 많이 차지 않아 다행히 의식을 되찾았다.",
        "COHb 수치 역시 40∼50％가 되면 의식 혼돈이 발생하고 60∼70％이면 무의식과 호흡부전이, 80％에 달하면 급속하게 사망에 이른다.",
        "이은수 양산부산대병원 직업환경의학과 교수는 \"일산화탄소 농도 1천200ppm에 30분 정도 노출되면 건강한 성인도 사망에 이를 수 있다\"며 \"신체에서 산소가 가장 많이 필요한 뇌와 심장이 영향을 받아 심한 호흡곤란과 혼수에 이를 수 있고 급성 중독 후 생존자에게서도 40여일 지나 기억상실이나 기분 장애 등 증상이 나타날 만큼 위험하다\"고 말했다.",
        "해경과 고용노동부 등 수사기관은 사고 당시 일산화탄소 농도가 높았던 이유로 조밀하게 놓인 기계 장비들 때문으로 추정한다.",
        "이들이 작업한 방식은 선박 위에 설치된 공기 공급 장비에서 잠수용 호수 관을 통해 산소를 공급받는 표면 공급식으로 진행됐다.",
        "이 방식은 잠수부들이 공기 공급 장비에 의존하므로 호수가 꼬이거나 공기 공급 장비에 불순물 등이 섞이지 않게 준비하는 것이 중요하다.",
        "표면 공급식은 공기 공급 장비인 콤프레셔와 공기통, 유압장비가 맞물려 작동하는데, 작업 당시 콤프레셔의 공기 흡입 호스와 불과 45㎝ 떨어진 곳에 일산화탄소가 담긴 매연을 내보내는 배출구가 있었던 것으로 확인됐다.",
        "또 공기통과 유압장비 역시 콤프레셔와 가까이 놓여 각 장비에서 발생한 매연이 공기 흡입 호스로 들어가고, 이 공기가 잠수부들 잠수용 호스에 유입되면서 사고가 난 것으로 수사기관은 보고 있다.",
        "현장 잠수부들은 이 같은 작업구조는 사고가 날 수밖에 없는 환경이라고 강조한다.",
        "10년 넘게 잠수부 일을 해온 30대 잠수부는 \"콤프레셔 배기구와 흡입구가 가까우면 일산화탄소를 잠수부 입에 강제로 집어넣는 것과 다름없다\"며 \"조금만 신경 썼어도 이번과 같은 인재는 나지 않았을 것\"이라며 안타까움을 표시했다.",
        "수사기관은 잠수업체와 원청 등 관계를 살펴본 뒤 중대재해 처벌에 관한 법률 위반 여부 등을 수사할 계획이다.(끝)"
    ]
}