{
    "title": "[현장] \"조선소 멈추면 마을도 멈춰\" HD현대삼호 직원·주민 '걱정태산'",
    "date": "2025-07-29 11:34:03",
    "content": [
        "[현장] \"조선소 멈추면 마을도 멈춰\" HD현대삼호 직원·주민 '걱정태산'중앙 변전소 화재로 전력공급 셧다운…설비 복구 작업 장기화 우려도",
        "(영암=연합뉴스) 정다움 기자 = \"삼호읍은 HD현대삼호 조선소 덕분에 먹고 사는데…. 공정이 멈추면 지역 경제도 사실상 멈추게 되는걸요.\"",
        "화마가 덮쳐 소방 당국이 진화 작업 중인 29일 오전 전남 영암군 대불일반산업단지 HD현대삼호 앞.",
        "소방 호스를 짊어지고 분주하게 오가는 119구조대원들을 바라보던 주민들과 협력사 직원들은 화재 여파로 공장이 멈추게 될까 불안감을 감추지 못했다.",
        "한국전력공사로부터 공급받은 고압 전력을 낮은 전압으로 바꿔주는 중앙 변전소에서 불이 나면서 조선소 전체에는 전력 공급이 중단됐다.",
        "불이 난 전날부터 다음 달 10일까지 휴가 기간이어서 공정에 차질이 빚어진 것은 아니지만, 불에 난 설비 복구 작업에만 상당한 기일이 소요될 것으로 예상돼 협력사 직원들은 초조해했다.",
        "출입을 막는 폴리스 라인을 사이에 두고 현장에서 서성거리던 협력사 직원 이모(30) 씨는 \"불도 아직 안 꺼졌는데, 복구 작업이 한참 걸릴 것 같다\"고 혼잣말했다.",
        "조선소 안 식당에서 조리원으로 일하는 이씨는 \"그나마 휴가 기간이라서 복구만 빠르게 이뤄지면 괜찮을 것 같다\"면서도 \"금호타이어 광주공장처럼 복구 작업으로 출근하지 못하면 어떡하냐\"고 두려워했다.",
        "화재 현장과 왕복 2차선 거리를 두고 떨어진 아파트 단지에서 만난 또 다른 협력사 직원들도 불안한 심정을 토로한 것은 매한가지였다.",
        "하루 20여만원의 일당을 받고 조선 업무를 담당하는 한 협력사 직원은 \"HD현대삼호 조선소는 단순히 배를 만드는 곳이 아니다\"며 \"협력사 직원까지 1만명 넘게 이곳에서 일하는데, 지역 경제를 이끄는 핵심\"이라고 말했다.",
        "휴가 기간 고향인 경상도로 가기 위해 짐꾸러미를 들고 있던 그는 \"돈을 받지 못한 직원들이 생기면 소비도 줄게 되고, 소비가 줄어들게 되면 지역 경제 자체가 기우뚱할 것\"이라며 \"우리 같은 일당제는 1∼2주만 일당을 받지 못해도 타격이 크다\"고 말하며 택시에 올라탔다.",
        "중앙 변전소 안 전기 설비를 태운 불이 나기 시작한 것은 전날 오후 11시 21분께.",
        "하얀 연기가 나는 것을 목격한 직원 2명이 소방 당국에 신고했고, 자체 진화를 시도했지만 불은 이날까지 이어지고 있다.",
        "당시 사람이 없어 인명피해는 발생하지 않았지만, 지하 공동구 안에 연기와 열기로 가득하면서 소방 당국이 진화에 애를 먹고 있다.",
        "생산 기반 집약 시설의 화재로 가동 중단 위기에 놓인 HD현대삼호는 전남 서남권 최대 규모 사업장이자 노동자 1만3천명의 일터이다.",
        "지역상공회의소에 따르면 HD현대삼호는 2023년 말 기준 매출액 상위 전국 1천 대 기업에 포함된 광주·전남 25개 기업에 속한 조선업체다.",
        "이 가운데 전남에 연고를 둔 기업은 15개인데, HD현대삼호를 제외한 14개가 여수·광양 등 동부권에 몰려있다.",
        "국내 조선업이 마주한 복합적인 위기에도 기술력을 기반한 수주 호황에 힘입어 지난해 역대 최대 매출인 7천236억원의 영업이익을 내기도 했다.",
        "HD현대삼호는 소재지인 전남 영암군 삼호읍 대불일반산업단지의 입주 업체 대부분이 관련 산업에 종사하고 있어 '삼호중공업'으로 불리기도 한다.",
        "올해 기준으로 HD현대삼호에는 정규 직원 4천명과 사내 협력사 직원 9천명 등 1만3천여 명이 근무하고 있다.(끝)"
    ]
}