{
    "title": "'진해 잠수부 3명 사상' 작업 10분 만에 사고…1시간 넘게 몰라",
    "date": "2025-07-29 11:29:18",
    "content": [
        "'진해 잠수부 3명 사상' 작업 10분 만에 사고…1시간 넘게 몰라2명 있어야 할 감시인도 1명에 불과…수사당국, 규정 위반 조사",
        "(창원=연합뉴스) 이준영 기자 = 지난 20일 경남 창원시 진해구 부산신항에서 선박 하부 세척작업을 하던 잠수부 2명이 숨지고 1명이 크게 다친 사고는 작업 시작 10여분 만에 발생한 것으로 추정되지만, 잠수업체는 1시간 넘게 이를 몰랐던 것으로 드러났다.",
        "29일 창원해경 등에 따르면 사고 당일인 지난 20일 잠수부 3명은 오전 10시께부터 선박 하부 세척작업을 위해 차례로 물속에 들어갔다.",
        "수심 약 8ｍ 깊이에서 이뤄진 잠수 작업은 선박 위에 설치된 공기 공급 장비에서 잠수용 호수 관을 통해 산소를 공급받는 표면 공급식으로 진행됐다.",
        "잠수부들이 공기 공급 장비에 의존하는 이 방식은 호수가 꼬이거나 공기 공급 장비에 불순물 등이 섞이지 않게 준비하는 것이 중요하다.",
        "해경과 고용노동부 등 수사당국은 사고를 당한 잠수부들이 바닷속으로 들어간 지 약 10분 만에 사고를 당한 것으로 추정한다.",
        "이 사고로 심정지 상태로 구조됐다가 최근 의식과 호흡이 돌아온 생존자 A씨는 오전 10시 14분께 물속에 들어갔다가 10시 20분께 다른 작업을 위해 잠시 수면 위로 올라왔다가 2분 뒤 실신하면서 바다에 빠졌다.",
        "사망자들에 대한 1차 검안 결과 일산화탄소 중독이 사망원인인 것으로 드러나 A씨도 잠시 수면 위로 올라왔을 땐 이미 일산화탄소를 과흡입해 2분 뒤 의식을 잃고 바다에 가라앉은 것으로 파악된다.",
        "A씨보다 먼저 입수한 사망자 B, C씨도 비슷한 시간대에 물속에서 의식을 잃은 것으로 추정된다.",
        "다만 A씨는 호흡기를 입에 물고 공기를 공급받는 후카(hookah) 장비가 아닌, 전면 잠수 마스크를 써 폐에 물이 많이 차지 않아 다행히 의식을 되찾았다.",
        "후카는 의식을 잃었을 때 입에 문 호흡기가 빠져 상대적으로 더 위험한 편이다.",
        "문제는 사고가 작업을 시작한 지 약 10여분 만에 났음에도 잠수부들을 감시해야 할 감시인은 1시간 넘게 이 사실을 몰랐다는 점이다.",
        "산업안전보건기준에 관한 규칙 제547조(표면 공급식 잠수작업 시 조치)에 따르면 표면공급식 잠수 작업을 할때 잠수부 2명당 감시인 1명이 배치돼야 한다.",
        "배치된 감시인은 잠수부에게 필요한 양의 공기를 보내고 설비 고장이나 사고로 잠수부에게 위험이 발생할 우려가 있으면 신속히 잠수부에게 알리거나 잠수부 장비에 이상이 없는지 점검해야 한다.",
        "사업주는 잠수부들에게 비상시 쓸 수 있는 기체통과 잠수부가 감시인과 연락할 수 있는 통화장치를 제공해야 한다.",
        "비상 기체통은 잠수부가 작업 중 공기를 공급받지 못할 때 휴대했다가 사용하는 비상용 공기 장치다.",
        "통화장치 역시 잠수부 입과 귀로 연결된 줄이 감시인 쪽과 연결돼 비상시 의사소통이 가능하다.",
        "하지만 작업자가 3명이었던 이번 사고에서 2명이었어야 할 감시인은 1명뿐이었고, 비상 기체통과 통화장치도 지급되지 않았던 것으로 나타났다.",
        "또 잠수부들이 표면 공급식으로 공기를 공급받을 땐 물 위에 호흡으로 인한 기포가 올라와 안전 여부를 확인할 수 있지만 약 1시간 동안 이 사실을 몰랐다.",
        "감시인은 시간이 지나도 잠수부들이 올라오지 않자 이를 수상히 여겨 사고를 확인하고 직접 잠수부들을 물 밖으로 끄집어낸 뒤 이날 오전 11시 31분께 119에 신고했다.",
        "감시인은 기계 연료를 채우는 등 필요한 다른 작업을 해야 했다는 취지로 진술한 것으로 알려졌다.",
        "당시 부산지방해양수산청은 잠수 작업 시 2인 1조를 지키고, 안전관리자가 감독을 철저하게 할 것 등을 조건으로 이 작업을 허가했다.",
        "유가족들은 부실한 안전 관리와 조치로 사고가 커졌다고 주장한다.",
        "한 유가족은 \"사고가 작업 초반에 발생한 만큼 감시인이 제대로 배치되고 통신 장비 등이 지급됐다면 생사가 달라질 수도 있었지 않았겠느냐\"며 \"베테랑인 잠수부들이 물속에 들어가자마자 사고가 난 경위를 철저히 확인해야 한다\"고 말했다.",
        "수사당국은 안전관리에 소홀함이 없었는지, 작업이 법 규정대로 진행됐는지 등을 조사 중이다. (끝)"
    ]
}