{
    "title": "\"사망사고 반복 기업은 주가폭락하게\"…李대통령, 산재예방 강조(종합)",
    "date": "2025-07-29 15:04:56",
    "content": [
        "\"사망사고 반복 기업은 주가폭락하게\"…李대통령, 산재예방 강조(종합)\"산재사고 대출제한\"·\"사고 시 공공입찰 제한\"…장관들도 의견개진\"사고예방시 인센티브\" 중대재해 처벌법 토론도…관세협상 언급은 안나와",
        "(서울=연합뉴스) 임형섭 황윤기 기자 = 이재명 대통령이 29일 오전 대통령실에서 열린 국무회의에서 산업재해 예방대책과 관련해 국무위원들과 토론을 벌였다.",
        "이날 국무회의는 사전 예고 없이 생중계됐으며 이 대통령과 각 부처 장관들의 논의 장면은 1시간 반가량 가감 없이 공개됐다.",
        "특히 이 대통령은 장관들에게 \"산재 예방을 위한 안전조치를 하지 않았을 때 제재 조항이 있느냐\"고 질문하고는 실효성 있는 대책이 필요하다고 강조했다.",
        "이 대통령은 \"형사처벌은 별로 의미가 없을 것 같다. 사고가 실제로 나지 않은 상태에서 (예방조치를 하지 않은 것만으로) 징역을 살릴 수도 없지 않나\"라며 \"(사업주 입장에서도) 별로 두려워하지 않을 것\"이라고 말했다.",
        "대신 이 대통령은 \"똑같은 사망사고가 상습적·반복적으로 발생한다면 징벌적 손해배상을 하는 것을 검토해봐도 좋을 것\"이라고 제안했다.",
        "이 대통령은 \"제가 어릴 때 '올리버 트위스트' 소설을 읽었는데 나이 들어 알고 보니 소년 노동의 잔혹함을 풍자한 책이더라\"며 \"산업안전에 관한 기준이 다 마련돼 있지만 실제로는 현장에서 이를 안 지켜 사고가 난다. 안 지키는 이유는 돈이 들기 때문\"이라며 대책 마련을 거듭 당부했다.",
        "국무위원들도 다양한 의견을 내놨다.",
        "주무부처 장관인 김영훈 고용노동부 장관은 \"공사 기간 단축을 이유로 사람이 죽어선 안 된다. 이와 관련해선 표준 도급계약서 개정을 추진하겠다\"며 \"사망사고 발생 시 형사처벌, 징벌적 손해배상과 함께 공공 입찰에 참여를 제한하거나 영업정지 조치를 하는 방식을 병행하는 방안도 검토하겠다\"고 보고했다.",
        "김병환 금융위원장은 \"각 은행의 내규를 보면 기업의 평판 요소를 고려해 이런 일(산재 사고)이 일어나면 대출 제한을 할 수 있게 돼 있다\"는 설명을 내놨다.",
        "특히 김 위원장이 \"중대한 사고가 나면 ESG(환경·사회·투명 경영) 평가에서 불이익을 받도록 하는 방안을 검토 중\"이라고 보고하자, 이 대통령은 \"아주 재미있는 것 같다. 산재 사망사고가 상습적으로 발생하면 (그 기업에 대해서는) 여러 차례 공시해서 주가가 폭락하게 (만들 수도 있다)\"라고 언급했다.",
        "중대재해처벌법에 대한 토론도 이뤄졌다.",
        "이 대통령은 \"재계에서는 중대재해처벌법에 자꾸 문제를 제기하는데, 저 역시 이 법이 그렇게 실효적인가 하는 의문이 있긴 하다\"며 \"대부분 집유 정도로 끝나는 데다가, 실제 이익은 회장이 보는데 책임은 사장이 지고 있지 않나\"라고 했다.",
        "이에 김영훈 장관은 \"실효성 제고 방안을 검토하겠다\"고 답했다.",
        "또 김성환 환경부 장관은 \"중대재해처벌법은 법의 이름이 너무 센 것에 반해 처벌은 솜방망이\"라며 \"예방을 강화하되, 예방하지 못했을 경우에 처벌 규정을 강하게 하는 것은 어떨까\"라는 의견을 냈다.",
        "이 대통령은 이에 대해 \"맞는 지적으로 보인다. '처벌'이 너무 네거티브하게 느껴질 수 있다\"며 \"일정한 예방 성과를 내면 인센티브를 주는 식으로 하는 것이 더 문명적인 것 같다\"고 답했다.",
        "한편 일각에서는 이날 국무회의가 한미 관세협상이 주목받는 가운데 열렸다는 점에서 이 대통령이 이에 관한 발언을 할 수 있다는 관측도 내놨으나, 이날 이 대통령의 모두발언과 안건 토의 과정에서는 관세 문제가 별도로 언급되지는 않았다. (끝)"
    ]
}