{
    "title": "정부, 페달 오조작 방지장치 확대…고위험자 '조건부 면허' 검토",
    "date": "2025-05-15 16:30:02",
    "content": [
        "정부, 페달 오조작 방지장치 확대…고위험자 '조건부 면허' 검토범정부 교통사고 사망자 감소대책…약물운전 처벌 강화·보행안전 개선",
        "(세종=연합뉴스) 임성호 기자 = 정부가 65세 이상 고령 운전자의 교통사고를 줄이기 위해 페달 오조작 방지 장치의 보급을 확대한다.",
        "특정 연령에 한정하지 않고, 신체·인지능력이 저하된 '고위험 운전자'를 대상으로는 조건부 운전면허 도입도 검토한다.",
        "국토교통부는 15일 행정안전부와 경찰청, 17개 시도 등 교통안전 관계기관과 함께 이런 내용을 담은 '2025년 도로 교통사고 사망자 감소 대책'을 발표했다.",
        "지난해 교통사고 사망자 수는 2천521명으로 전년보다 30명 줄어 역대 최소였다. 그러나 2022년 기준 인구 10만명당 사망자 수는 5.3명으로 여전히 경제협력개발기구(OECD) 회원국 중 중하위권 수준(38개국 중 25위)에 그쳤다.",
        "또 지난해 고령 운전자에 의한 교통사고로 숨진 이는 761명으로 전년(745명)에 비해 2.1% 증가했다.",
        "이에 정부는 고령자 등의 위험 운전 관리를 강화하는 데 중점을 두고 교통사고 사망자를 더욱 줄인다는 구상이다.",
        "이를 위해 운전자가 의도치 않게 가속 페달을 밟아 발생하는 사고를 예방하기 위한 페달 오조작 방지 장치를 장착한 차량을 늘린다.",
        "삼성화재 교통안전문화연구소가 2019년부터 5년여 간의 사고를 분석한 결과 65세 이상 운전자의 페달 오조작 사고가 전체 오조작 사고의 25.7%를 차지했다. 전체 교통사고 중 고령 운전자가 원인인 비율(16.7%)과 비교하면 1.5배 높다. 지난해 서울 시청역 역주행 사고와 국립중앙의료원 택시 사고도 고령자가 페달을 잘못 밟아 발생한 것으로 조사됐다.",
        "국토부는 자동차 제작사의 자발적인 페달 오조작 방지 장치 장착을 유도하기 위해 신차 안전도 평가(KNCAP)에 관련 항목을 추가했고, 이런 장치의 의무화 방안도 추진한다. 연내 전문가·업계와 장착 대상 및 시행 시기 등을 검토하고 입법예고 등의 절차에 착수할 예정이다.",
        "고령자 중 일부뿐 아니라 질병 등으로 신체·인지 능력이 현저히 떨어진 운전자는 고위험 운전자로 분류하고 조건부 운전면허를 도입하는 방안도 검토한다.",
        "조건부 운전면허제는 운전자의 운전 능력을 판단해 야간이나 고속도로 운전 금지, 최고속도 제한 등 특정 조건을 부여해 운전하도록 하는 것이다. 단순히 나이를 기준으로 하는 것이 아니라 의료적·객관적인 기준으로 고위험자의 개념을 정의해 선별하는 방안을 고안하는 중이다.",
        "제도 도입의 일환으로 경찰청은 올해 하반기부터 운전면허 시험장 등에서 운전자의 운전능력 자가 진단 시스템을 시범 운영하고 그 결과를 분석할 예정이다.",
        "아울러 술 외에 마약 등 약물을 한 뒤 운전하는 데 대한 처벌 규정을 강화한다. 관련법에 약물 상태를 측정할 근거와 측정 불응죄를 신설하고, 처벌 수위도 음주운전 수준으로 상향할 예정이다.",
        "정부는 고령자를 비롯한 교통약자의 보행 안전 개선에도 나선다.",
        "보도·차도가 분리되지 않은 이면도로에는 보행자 우선도로 지정을 확대하고 차량 내비게이션에서 안내하도록 추진한다. 전통시장·병원 인근 등 고령자가 많이 다니는 횡단보도의 신호 시간은 1초당 1ｍ를 나아가는 걸음을 기준으로 했던 데에서 '1초당 0.7ｍ' 수준으로 연장한다. 이런 횡단보도를 올해 말까지 1천곳으로 확대할 예정이다.",
        "백원국 국토부 2차관은 \"국민의 소중한 생명을 지키는 것이 정부의 최우선 책무\"라며 \"교통안전 관계부처와 협력을 강화해 안전한 교통환경을 조성하는 데 모든 역량을 집중하겠다\"고 밝혔(끝)"
    ]
}