{
    "title": "원안위원장 \"계속운전 신청 원전 9기 안전성 철저히 점검\"(종합)",
    "date": "2025-12-17 17:00:02",
    "content": [
        "원안위원장 \"계속운전 신청 원전 9기 안전성 철저히 점검\"(종합)고리 3·4, 한빛 1·2호기 내년 심사…SMR 규제체계 로드맵 발표\"방사능 방재훈련 연계해 사고 대응 실전능력 강화\"",
        "(서울=연합뉴스) 조승한 기자 = 최원호 원자력안전위원회 위원장은 \"계속 운전을 신청한 9개 원전의 안전성을 철저히 확인하고 고리 2호기 재가동 준비 상황도 철저히 점검하겠다\"고 말했다.",
        "최 위원장은 이날 세종시에서 진행된 대통령 업무보고에서 \"에너지믹스 정책을 뒷받침할 원자력에너지 안전성을 과학기술과 데이터 기반해 빈틈없이 확인하겠다\"며 이같이 말했다.",
        "원안위는 지난달 허가한 고리 2호기 계속 운전 심사 경험을 바탕으로 체계적이고 일관된 방식으로 안전성을 점검하고, 원전별 노형과 기술 특성 차이에 대해 심층 검토하겠다고 밝혔다.",
        "고리 3, 4호기와 한빛 1, 2호기는 내년 심사를 마무리하고 원안위에 상정해 심의가 이뤄질 것으로 예상한다고 최 위원장은 밝혔다.",
        "운영 허가와 관련해 새울 3호기는 연내, 새울 4호기는 내년 하반기 상정이 전망된다.",
        "원전 주변 지역주민 의견 수렴에 쓰이는 방사선환경영향평가서가 전문적이고 기술적인 내용으로 작성돼 이해하기 어렵다는 지적을 반영해 주민이 이해하기 쉽도록 알기 쉽게 풀어쓴 설명문 제공을 의무화하기로 했다.",
        "최 위원장은 \"세계 최초로 승인된 사고관리계획서 따른 사고대응 설비 완비와 전담조직 운영을 꼼꼼히 점검하겠다\"며 \"방사능 방재훈련과 연계해 사고관리 실전 능력을 배양하겠다\"고 말했다.",
        "또 그는 내년 전북 부안에 한빛 광역방사능방재지휘센터를 구축해 사고 상황 악화나 복수 부지 사고에도 중단 없이 대응 가능한 광역 방사능 방재체계를 마련하겠다고 밝혔다.",
        "이를 통해 전국 5개 방사능방재센터와 3개 광역센터로 구축된 광역 방사능 방재 지휘체계를 완성한다는 계획이다.",
        "소형모듈원자로(SMR)와 사용후핵연료 저장 처분시설에 대해서는 개발 단계부터 협의하고, SMR은 세부 규제 지침을 마련하기로 했다.",
        "발전용·연구용·교육용으로 한정된 규제 범위를 선박용, 열 공급용, 수소 생산용 등까지 포괄할 수 있도록 보완하고 SMR의 고유 안전 기능을 점검하는 전용 기준도 마련하기로 했다.",
        "방사선비상구역(EPZ) 변경에 관한 연구도 2027년까지 진행 중으로 이에 앞서서라도 정책 방향을 정하겠다고 원안위는 설명했다.",
        "내년부터 노형별로 규제 연구반을 운영하고 인허가 신청 전이라도 규제기관의 검토를 받을 수 있는 사전검토에 대한 근거를 원자력안전법에 마련하여 제도화하기로 했다.",
        "원안위는 이런 내용을 담은 'SMR 규제체계 구축 로드맵'을 내년 초 발표한다.",
        "이를 위해 전담 조직을 확충하고 국제사회와 협업해 정합성도 확보하기로 했다.",
        "후쿠시마 오염수 방류에 대한 해역 모니터링을 이어가고 방사능 감시망을 키워 방사능 오염물질의 국내 유입 감시를 강화한다.",
        "인천공항 화물터미널 방사선 감시기는 22대에서 27대로 늘리고, 전국토 환경방사선 자동감시망도 251기에서 255기로 늘린다.",
        "방사선 피폭 우려가 있는 근로자 보호를 위해 안전관리 취약 기관 컨설팅을 확대하고 항공 승무원의 경우 정확한 피폭량 산정을 통해 항공 승무원 안전도 확보하겠다고 그는 밝혔다.",
        "온라인 정보공유포털을 통해 안전 정보를 공유하고 원자력시설 주변에 정보센터도 구축해 주민의 안전 정보 접근성을 높이기로 했다.",
        "전문용어로 기술된 안전 규제 원문은 알기 쉬운 설명자료를 추가하고, 원자력 사업자, 규제기관 등에 분산된 모든 정보는 온라인 원스톱 정보제공 서비스로 제공하기로 했다.",
        "최 위원장은 \"과학기술 바탕으로 원자력 시설 안전성을 빈틈없이 확인하고 방사선으로부터 국민을 철저히 보호하겠다\"고 말했다.(끝)"
    ]
}