{
    "title": "年 100여건 사고 막자…정부, '페달 오조작 방지' 기술개발 추진",
    "date": "2026-02-08 06:00:04",
    "content": [
        "年 100여건 사고 막자…정부, '페달 오조작 방지' 기술개발 추진국토부 R&D 공고…2029년까지 시제품 만들고 안전성 평가 제도화",
        "(서울=연합뉴스) 임성호 기자 = 가속 페달을 브레이크와 착각해 발생하는 '페달 오조작 사고'의 재발을 막기 위한 정부 주도 기술 연구개발(R&D)이 추진된다.",
        "고령 운전자가 늘면서 페달 오조작 사고가 1년에 100건을 넘어설 정도로 증가한 가운데 사회적으로 큰 피해를 유발하는 중대 사고 위험을 줄이기 위한 것이다.",
        "8일 국토교통부에 따르면 국토부는 산하 기관인 국토교통과학기술진흥원(KAIA)을 통해 '운전자 페달 오조작 방지 및 평가 기술 개발 사업' 시행공고를 내고 참여 기업(기관)을 모집하고 있다.",
        "사업은 페달 오조작 사고를 효과적으로 방지할 수 있는 장치를 제작하는 것을 주된 목표로 한다. 이를 통해 페달 오조작으로 인한 사고를 절반 이하로 줄일 기반을 마련한다.",
        "진흥원은 공고 안내서에서 지난 2024년 7월 9명의 사망자를 낸 '시청역 역주행 사고'를 언급하며 \"주행 중 페달 오조작으로 불특정 다수를 사망케 하는 막대한 인명 피해 예방을 위한 조치가 시급하다\"고 연구 추진 배경을 밝혔다.",
        "특히 2020년대 이후 페달 오조작 사고가 증가세를 보이는 가운데, 사고 10건 중 7건가량은 60대 이상 고령 운전자에 의해 발생한 것으로 나타났다고 진흥원은 설명했다.",
        "국립과학수사연구원(국과수)에 따르면 차량 급발진 의심 사고는 2021년 56건에서 2023년 117건, 2024년 상반기 58건 등으로 늘었다.",
        "이들 사고 중 페달 오조작이 원인으로 판명된 경우가 2021년 49건(87.5%), 2023년 105건(89.7%), 2024년 상반기 53건(91.4%) 등으로 대부분이었다. 나머지는 사고 차량이 심각하게 파손돼 정확한 분석이 어려운 경우 등이었다.",
        "2020년∼2024년 상반기 급발진 감정 건수 중 운전자 나이가 확인된 326건 가운데서는 '60대 이상'이 71.5%를 차지했다. 60대 41.7%, 70대 26.4%, 80대 3.4% 등이다. 한국교통안전공단(TS)이 지난해 발생한 것으로 확인한 급발진 의심 사고 141건 중에서도 운전자가 60대 이상인 경우가 75.2%였다.",
        "진흥원이 집계한 2023∼2024년 페달 오조작 사고 피해 규모는 사망자 67명, 부상자 992명이었다. 관련 경제적 손실 규모는 521억9천만원으로 나타났다.",
        "진흥원은 이번 연구를 통해 실제 페달 오조작 사고의 사고기록장치(EDR) 등 데이터에 기반한 특성을 분석하는 한편 오조작 상황의 체계적 대응을 위한 분석 시스템 및 통합 데이터베이스를 구축할 예정이다.",
        "사고 방지 장치 시제품을 제작한 뒤에는 주행 실증을 통해 성능·신뢰성을 검증한다. 여기에는 인공지능(AI)을 통해 운전자 상태를 모니터링해 오조작인지를 판단할 수 있는 정밀 상황 인지 기술도 적용될 전망이다.",
        "아울러 진흥원은 페달 오조작 방지 장치의 안전성 평가 체계를 마련해 제도화하고, 수용성 제고 방안도 도출할 예정이다.",
        "현행 자동차안전도평가(KNCAP) 평가는 차량이 정지 상태에서 전후방 1∼1.5ｍ 이내에 장애물(다른 차량)이 있는 상황을 가정한 조건에서 이뤄진다. 다만 실제 페달 오조작 사고는 주행 중에 더 잦은 만큼 평가 제도를 고도화하고, 글로벌 수준의 안전성 평가체계를 구축할 필요가 있다고 진흥원은 설명했다.",
        "연구는 참여 기관 선정 후 오는 4월부터 2029년까지 3년 9개월에 걸쳐 진행할 예정이다. 연구비는 연 25억원∼60억원씩 최대 150억원을 정부가 지원한다.",
        "진흥원은 \"페달 오조작 방지 기술 개발로 중대 교통사고 유발 요인을 제거하고 고령 운전자 등 교통약자의 안전·편의성을 높일 것\"이라며 \"정부 교통사고 사망자 감소 대책의 성공적 달성을 위한 기술·제도적 기반을 마련해 국민이 안심하는 교통안전 선진 국가를 실현할 것\"이라고 밝혔(끝)"
    ]
}