{
    "title": "폭설에 제주공항 한때 중단…제주 출발편 결항 승객 1만1천명(종합)",
    "date": "2026-02-08 13:32:40",
    "content": [
        "폭설에 제주공항 한때 중단…제주 출발편 결항 승객 1만1천명(종합)제주공항 163편 결항 등 운항 차질…제주도, 체류객 지원 대비",
        "(제주=연합뉴스) 고성식 기자 = 제주 전역에 폭설이 내려 제주 육상 교통이 상당 부분 통제되고 제주공항 운영도 한때 중단됐다.",
        "8일 제주지방기상청에 따르면 전날 낮부터 이날 낮 12시까지 24시간 내린 신적설량은 한라산 어리목 21.5㎝, 사제비 18.7㎝, 삼각봉 15.2㎝ 등을 기록했다.",
        "중산간 지역에는 한남 10.8㎝, 가시리 10.5㎝, 송당 9.9㎝, 산천단 9.3㎝, 와산 7.3㎝ 등의 눈이 쌓였다.",
        "해안지역도 하루 사이 많은 눈이 내려 표선 7.4㎝, 성산 7.1㎝, 남원 5.9㎝, 성산 수산 5.7㎝, 강정 3.2㎝의 적설량을 보였다.",
        "제주도 산지에는 대설경보가, 그 외 제주도 지역에는 대설주의보가 내려졌고 추자도를 제외한 제주 전역에 강풍주의보가 내려졌다.",
        "이날 가파도와 우도, 한라산 남벽 등에 최대 순간풍속(초속) 20∼24ｍ의 강한 바람에 불었고 새별오름과 구좌읍에 초속 19ｍ 이상, 제주에도 초속 18.6ｍ의 거센 바람이 불었다.",
        "제주국제공항에서는 이날 새벽 시간대부터 내린 눈과 강풍에 의한 눈보라로 인해 항공기 운항 개시 전부터 오전 11시까지 활주로 운영이 중단됐다.",
        "이날 출발 226편, 도착 235편 등 461편의 항공편이 운항하기로 했지만, 적설과 강풍으로 인한 운영 중단 등으로 출발·도착 163편이 결항했고 5편이 회항했다.",
        "이로 인한 제주 출발편 결항 승객은 1만1천명 이상 발생한 것으로 추산된다.",
        "제주공항은 특수 제설차량을 동원해 활주로 등 항공기 이동로에 쌓인 눈을 치웠지만 눈보라가 계속돼 운항 재개 이후에도 항공편 결항·지연 등 운항에 차질을 빚을 것으로 전망했다.",
        "제주공항 3층 출발장에는 이른 오전부터 발이 묶인 결항편 승객들이 대기했으며 운항 재개에 따라 더 많은 인파가 붐볐다.",
        "여수행 결항편 승객 A씨는 \"오늘 결항 편 외에 다른 항공편이 마감돼 대체 편 없이는 갈 수 없다고 들었다\"며 \"제주공항에서 계속 대기를 할지, 숙소를 다시 잡아야 할지 걱정\"이라고 말했다.",
        "제주도는 심야 체류객 발생 시 물품 지원을 위한 대비 태세인 '제주국제공항 체객지원 주의 단계 경보'를 발효했다. 주의 단계는 결항편 승객 3천명 이상, 심야 체류객 100명 이상 발생하면 내려진다.",
        "제주도는 또 제주지방항공청, 한국공항공사 제주공항, 각 항공사 등과 협업해 결항과 지연 항공편 예매자에 사전 안내 문자를 보내고, 각 기관 간 상시 연락 체계도 유지 중이다.",
        "제주공항에는 체류객 지원을 위해 제주공항에 담요 2천700장, 매트리스 1천500장, 삼다수 1천병을 보유하고 있고 제주도청에도 담요 2천158장과 매트리스 2천158장이 있다.",
        "오영훈 제주지사는 이날 제주공항 상황을 점검하고 \"기상 악화로 발이 묶인 여객들의 불안이 클 것\"이라며 \"결항 항공기 운항 정보와 기상 상황을 수시로 안내하고, 공항공사·항공사 등 관계기관이 긴밀히 협력해 이용객 불편을 최소화하도록 노력하겠다\"고 말했다.",
        "산간 도로는 대부분 통제됐고 해안에 있는 도로에도 눈이 쌓여 차량이 거북이 운행을 했다.",
        "산간 도로인 1100도로 어승생 삼거리∼구 탐라대 사거리 구간과 516도로, 비자림로, 명림로는 대형·소형 차량 모두 운행이 통제됐다.",
        "또 번영로, 평화로, 남조로, 첨단로, 애조로는 대형·소형 차량 모두 월동장구를 갖춰야 운행할 수 있으며 제1산록도로와 제2산록도로에서는 소형 차량의 경우 월동장구를 갖춰야 운행할 수 있다.",
        "이날 오전 4시 39분께에는 제주시 삼도2동 도로에서 차량이 눈길에 미끄러져 교통사고가 발생하는 등 교통사고와 낙상사고 등 23건의 사고가 발생했다. 또 제주시 조천읍과 건입동에서는 5천287가구에서 전기공급이 끊기는 사고가 났다.",
        "해상에서는 풍랑특보가 내려진 가운데 제주와 추자도와 완도, 목포, 진도 등을 연결하는 여객선이 운항이 중단됐다.",
        "한라산 7개 탐방로는 모두 통제됐으며 한라산 둘레길에도 진입이 금지됐다.",
        "제주도는 도청 재난상황실에서 대설·한파 재난대책회의를 진행해 피해 예방에 나섰다.",
        "기상청은 제주도 동부를 제외한 해안에서는 오후부터 눈이 점차 약하게 내리겠지만 제주도 산지, 중산간, 동부 해안에 시간당 1㎝ 안팎(일부 지역 최고 3㎝)의 많은 눈이 내리는 곳이 있겠다며 주의를 당부했다. (끝)"
    ]
}