{
    "title": "송전탑에 가로막힌 공중진화…문무대왕면 산불 진화율 급등락",
    "date": "2026-02-08 14:33:32",
    "content": [
        "송전탑에 가로막힌 공중진화…문무대왕면 산불 진화율 급등락반나절 만에 60%→23%→67%…강풍 겹친 구조적 한계·화선 확대에 영향",
        "(경주=연합뉴스) 김선형 기자 = 경북 경주시 문무대왕면 산불의 진화율이 한때 급격히 낮아지며 강풍과 송전 설비 등으로 인해 공중 진화에 구조적 한계가 있었던 것으로 나타났다.",
        "산림과 소방 당국이 총력 대응에 나섰음에도 불구하고 진화율이 반나절 사이 급격히 하락한 것은 최근 산불 양상이 과거와 크게 달라졌음을 보여주는 결과라는 진단이 나온다",
        "8일 산림 당국에 따르면 전날 오후 9시 40분께 경북 경주시 문무대왕면 입천리 야산에서 발생한 산불 진화율은 이날 오전 6시 30분 기준 60%를 기록했다가 정오(12시) 기준 23%로 급락했다.",
        "산림·소방당국은 이날 오전 이 일대에 산불대응 1단계를 발령한 데 이어 해 뜨는 시각인 오전 7시 16분부터 헬기 31대를 투입한 상태였다.",
        "10㏊에 그치던 산불영향구역은 42㏊로 확대됐고, 잔여 화선도 1.74㎞에서 2.74㎞로 늘었다.",
        "진화율이 순식간에 급락한 것은 건조한 대기에 몸을 가눌 수 없을 정도의 강풍, 복잡한 지형이 큰 원인으로 지적된다. 여기다 송전탑 등 시설물로 인해 공중 진화가 제한된 영향도 작용한 결과로 풀이된다.",
        "경북도소방본부는 관계자는 \"현 상황에서 가장 힘든 요인은 바람\"이라고 밝혔다.",
        "현장에는 평균 풍속 초속 7.6m 안팎의 북서풍이 불며, 불길이 능선과 계곡을 따라 빠르게 이동하고 있다.",
        "바람은 불씨를 날려 새로운 화선을 만들고, 이미 진화가 이뤄진 구간에서도 재발화를 유발하고 있는 것으로 알려졌다.",
        "특히 이번 산불 현장에서는 고압 송전탑과 송전선로가 진화 작업의 큰 제약 요인으로 작용하고 있는 것으로 파악됐다.",
        "소방 당국에 따르면 화선 일부 구간을 따라 고압 송전탑이 지나가고 있어 헬기가 해당 구역에 근접 비행을 하며 집중 살수를 하는 데 제약이 되고 있다.",
        "헬기가 송전탑 상공에서 물을 투하할 수는 있지만, 강풍과 고도 탓에 물이 넓게 흩뿌려지면서 실질적인 진화 효과를 내기 어렵다는 설명이다.",
        "소방 관계자는 \"불길이 송전탑 라인을 따라 바람을 타고 진행하고 있다\"며 \"헬기가 접근하지 못하는 구간이 생기면서 공중 진화가 사실상 제한되는 상황\"이라고 말했다.",
        "송전탑이 만들어낸 구조적 제약으로 인해 지상 인력의 대응이 불가피해졌지만, 급경사와 수목 밀집 지역이 많아 진화 속도는 확산 속도를 따라가지 못하고 있다.",
        "현장 상황 악화로 인한 부담도 커지고 있다. 전날부터 경주에서 잇따라 발생한 산불 2건을 진압하기 위해 투입된 소방관 2명이 부상을 입었다.",
        "1명은 불티가 눈에 튀었고, 또 다른 1명은 어지러움을 호소한 것으로 확인됐다.",
        "강풍 속 장시간 진화 작업이 이어지면서 현장 대원의 피로도가 상당한 것으로 전해졌다.",
        "대형 산불이 봄철에 집중되던 과거와 달리, 올해는 2월부터 대형 산불이 발생하며 대응 체계가 새로운 위험에 직면했다는 평가도 나온다.",
        "앞서 산림청은 이날 오전 5시 30분을 기해 문무대왕면 입천리 일대에 산불 대응 1단계를 발령했다. 산불 대응 1단계는 피해 면적이 10∼100㏊ 미만일 경우 내려진다.",
        "이후 상황이 악화하자 소방청은 이날 오전 11시 33분을 기해 국가동원령을 발령했다.",
        "한때 23%까지 떨어졌던 진화율은 국가동원령 발령 이후인 이날 오후 2시 기준 67%로 다시 올라왔다. 산불영향 구역은 52㏊며, 전체 화선 길이 3.54km 중 2.39km가 진화됐다.",
        "산림·소방 당국은 기상 상황과 불길 진행 방향을 예의주시하며 송전탑 인접 구간에 대한 지상 진화와 방화선 보강을 이어갈 방침이다. (끝)"
    ]
}