{
    "title": "전국 덮친 한파에 폭설·강풍까지…하늘·바다·땅 꽁꽁 얼었다",
    "date": "2026-02-08 14:57:07",
    "content": [
        "전국 덮친 한파에 폭설·강풍까지…하늘·바다·땅 꽁꽁 얼었다한라산 어리목 21.5㎝ 적설…제주공항 한때 운영 중단강풍에 백령·연평도 뱃길 막혀…결빙·동파 사고 속출",
        "(전국종합=연합뉴스) 8일 전국 곳곳에 매서운 한파가 몰아치면서 낮 기온이 영하권으로 곤두박질치고 제주와 남부지방에는 폭설이 쏟아지는 등 기상 악화로 인한 피해가 속출했다.",
        "항공기와 여객선 운항이 줄줄이 중단돼 발이 묶이는가 하면, 빙판길 교통사고와 수도계량기 동파 등 한파 피해도 잇달았다.",
        "◇ 제주 하늘길 막은 폭설…한때 공항 운영 중단",
        "제주지역에는 많은 눈이 쌓여 육상 교통이 대부분 통제되고 제주공항 운영도 한때 중단됐다.",
        "제주지방기상청에 따르면 전날 낮부터 이날 정오까지 한라산 어리목 21.5㎝, 사제비 18.7㎝, 삼각봉 15.2㎝ 등의 눈이 쌓였다.",
        "제주국제공항에서는 이날 새벽 시간대부터 내린 눈과 강풍에 의한 눈보라로 인해 항공기 운항 개시 전부터 오전 11시까지 활주로 운영이 중단됐다.",
        "이날 제주공항에서는 출발 226편, 도착 235편 등 461편의 항공편이 운항하기로 했지만, 적설과 강풍으로 인해 163편이 결항했고 5편이 회항했다. 출발편 기준 결항편 승객은 1만1천명 규모로 추산된다.",
        "오영훈 제주지사는 이날 제주공항 상황을 점검하고 \"기상 악화로 발이 묶인 여객들의 불안이 클 것\"이라며 \"결항 항공기 운항 정보와 기상 상황을 수시로 안내하고, 공항공사·항공사 등 관계기관이 긴밀히 협력해 이용객 불편을 최소화하도록 노력하겠다\"고 말했다.",
        "울산에서는 제주공항 활주로 운영 중단 여파로 울산공항에서 제주로 향하는 항공편 4편과 제주발 울산행 4편이 결항했다.",
        "광주·전남에도 곳에 따라 10㎝ 이상 많은 눈이 쌓여 교통사고와 도로 통제 등 불편이 이어졌다.",
        "이날 정오 현재 최심 적설량은 광주 광산 13.4㎝, 나주 13.3㎝, 목포 13.0㎝ 등을 기록했다. 내장산, 무등산, 지리산 출입은 부분 통제됐으며 목포 다붓잿길·유달산 일주도로 등 도로도 통제됐다.",
        "◇ 뱃길 끊긴 서해·남해…강풍에 여객선 잇단 결항",
        "해상에는 풍랑특보가 내려진 가운데 강한 바람이 불어 뱃길을 막았다.",
        "서해상에 내려진 풍랑주의보로 인천과 섬 지역을 잇는 여객선도 발이 묶였다. 이날 인천∼백령도, 인천∼연평도 등 12개 항로 여객선 14척의 운항이 통제됐다.",
        "충남 서해상에도 풍랑특보가 발효된 가운데 충남 보령 대천연안여객터미널과 보령 앞바다 섬들을 오가는 3개 항로 여객선이 모두 결항했다. 태안 신진도항∼가의도, 서산 구도항∼고파도 항로도 통제 중이다.",
        "전남 해상에서는 바람도 강하게 불어 전남 섬을 오가는 여객선 30개 항로 38척 운항이 중단됐다. 제주 역시 추자도와 완도, 목포, 진도 등을 연결하는 여객선 운항이 중단됐다.",
        "이날 제주의 가파도와 우도, 한라산 남벽 등에서 최대 순간풍속(초속) 20∼24ｍ의 강한 바람이 불었고 새별오름과 구좌읍에서도 초속 19m 이상의 거센 바람이 관측됐다.",
        "◇ 전국 꽁꽁 얼린 한파…계량기 동파·낙상 사고 속출",
        "강원과 경기 북부를 중심으로는 기록적인 한파가 맹위를 떨쳤다.",
        "강원 고성 향로봉 아침 기온이 영하 23.5도까지 떨어지는 등 동해안은 올겨울 들어 가장 추운 날씨를 기록했다. 주요 지역 아침 기온은 화천 광덕산 영하 23.4도, 철원 임남 영하 22.9도, 대관령 영하 18.9도 등 영하 20도 안팎의 분포를 보였다.",
        "강원도는 지난 7일 오후 6시를 기해 재난안전대책본부 1단계를 가동하고 한파 취약계층을 대상으로 안부 확인과 방한용품 지급 등 피해 예방에 총력을 기울였다.",
        "도 전역에 한파특보가 발효된 경기지역에는 시설물 결빙과 도로 살얼음 등 사고가 잇따랐다.",
        "지난 7일 오전 구리시 인창동 오피스텔에서 배관 누수로 대형 고드름이 생겨 소방 당국이 제거 작업을 벌였으며, 8일 낮 남양주시 진접읍 전도치터널 안에서는 얼어붙은 도로에서 승용차 간 추돌사고가 발생해 운전자 1명이 이송됐다.",
        "이날 오전 1시 6분께는 파주시 와동동 지하차도에서 고드름 제거 작업이 이뤄졌고, 오전 2시 31분께 성남시 수정구 주택에서는 한파로 인한 문 개방 요청이 접수돼 소방대원들이 안전 조치를 마쳤다.",
        "이번 추위가 본격화된 지난 6일부터 이날 오전 6시까지 경기 소방이 집계한 한파 관련 누적 활동 실적은 인명 구조(구급) 2명, 고드름 제거 17건, 수도관 동파 4건, 기타 2건 등 총 25건이다.",
        "경기도는 한파 쉼터 8천129개소를 가동하고 취약계층 안부 확인에 나서는 등 비상근무 체제를 유지하고 있다.",
        "(김용태 이재현 심민규 정윤덕 고성식 손상원 신민재 권준우 기자)(끝)"
    ]
}